{"id":2983,"date":"2020-03-26T22:22:19","date_gmt":"2020-03-26T21:22:19","guid":{"rendered":"https:\/\/medoang.com\/?p=2983"},"modified":"2021-03-30T10:42:20","modified_gmt":"2021-03-30T09:42:20","slug":"present-du-conditionnel-mot-thi-rat-pho-bien-trong-tieng-phap","status":"publish","type":"post","link":"https:\/\/medoang.com\/2020\/03\/26\/present-du-conditionnel-mot-thi-rat-pho-bien-trong-tieng-phap\/","title":{"rendered":"Pr\u00e9sent du conditionnel &#8211; M\u1ed9t th\u00ec r\u1ea5t ph\u1ed5 bi\u1ebfn trong ti\u1ebfng Ph\u00e1p"},"content":{"rendered":"\n<p>Th\u00ec \u0111i\u1ec1u ki\u1ec7n hi\u1ec7n t\u1ea1i &#8211; conditionnel pr\u00e9sent hay pr\u00e9sent du conditionnel \u0111\u01b0\u1ee3c ng\u01b0\u1eddi Ph\u00e1p d\u00f9ng r\u1ea5t nhi\u1ec1u trong giao ti\u1ebfp h\u1eb1ng ng\u00e0y c\u0169ng nh\u01b0 trong c\u00f4ng vi\u1ec7c. Trong b\u00e0i h\u1ecdc n\u00e0y, ch\u00fang ta s\u1ebd c\u00f9ng t\u00ecm hi\u1ec3u c\u00e1ch th\u00e0nh l\u1eadp v\u00e0 c\u00e1c c\u00e1ch s\u1eed d\u1ee5ng th\u00ec n\u00e0y nh\u00e9.<\/p>\n\n\n\n<ol><li>C\u00e1ch th\u00e0nh l\u1eadp<\/li><\/ol>\n\n\n\n<p>Verbe \u00e0 l&#8217;infinitif + terminaisons de l&#8217;imparfait =&gt; conditionnel pr\u00e9sent<\/p>\n\n\n\n<p>\u0110\u1ed9ng t\u1eeb nguy\u00ean th\u1ec3 + \u0111u\u00f4i imparfait (-ais, -ais, -ait, -ions, -iez, -aient) =&gt; \u0111\u1ed9ng t\u1eeb \u1edf th\u00ec conditionnel pr\u00e9sent<\/p>\n\n\n\n<p>Ch\u00fa \u00fd:&nbsp;<\/p>\n\n\n\n<ul><li>\u0111\u1ed9ng t\u1eeb t\u1eadn c\u00f9ng b\u1eb1ng \u201cre\u201d ph\u1ea3i b\u1ecf \u201ce\u201d tr\u01b0\u1edbc khi th\u00eam \u0111u\u00f4i imparfait<\/li><li>1 s\u1ed1 \u0111\u1ed9ng t\u1eeb b\u1ea5t quy t\u1eafc bi\u1ebfn \u0111\u1ed5i th\u00e0nh t\u1eeb kh\u00e1c tr\u01b0\u1edbc khi th\u00eam \u0111u\u00f4i imparfait:<\/li><\/ul>\n\n\n\n<ul><li>Aller -&gt; ir<\/li><li>Apercevoir -&gt; apercevr<\/li><li>Avoir &#8211; &gt; aur<\/li><li>Courir -&gt; courr<\/li><li>Devenir -&gt; deviendr<\/li><li>Devoir -&gt; devr<\/li><li>Envoyer -&gt; enverr<\/li><li>Etre -&gt; ser<\/li><li>Faire -&gt; fer<\/li><li>Falloir -&gt; faudr<\/li><li>Mourir -&gt; mourr<\/li><li>Pleuvoir -&gt; pleuvr<\/li><li>Recevoir -&gt; recevr<\/li><li>Revenir -&gt; reviendr<\/li><li>Savoir -&gt; saur<\/li><li>Tenir -&gt; tiendr<\/li><li>Valoir -&gt; vaudr<\/li><li>Venir -&gt; viendr<\/li><li>Voir -&gt; verr<\/li><li>Vouloir -&gt; voudr<\/li><\/ul>\n\n\n\n<p>2. C\u00e1ch d\u00f9ng th\u00ec conditionnel pr\u00e9sent<\/p>\n\n\n\n<p>2.1 Di\u1ec5n t\u1ea3 \u01b0\u1edbc mu\u1ed1n, s\u1ef1 g\u1ee3i \u00fd<\/p>\n\n\n\n<p>\ud83c\udf40Je&nbsp;<strong>voudrais<\/strong> finir ce projet aussit\u00f4t que possible.: I <strong>would like<\/strong> to finish this project as soon as possible.<\/p>\n\n\n\n<p>(T\u00f4i mu\u1ed1n ho\u00e0n th\u00e0nh d\u1ef1 \u00e1n n\u00e0y s\u1edbm nh\u1ea5t c\u00f3 th\u1ec3.)<\/p>\n\n\n\n<p>\ud83c\udf40\u00c0 ta place, je&nbsp;<strong>parierais<\/strong> sur ce cheval.: If I were you, I <strong>would bet<\/strong> on this horse.<\/p>\n\n\n\n<p>(N\u1ebfu t\u00f4i l\u00e0 b\u1ea1n, t\u00f4i s\u1ebd c\u01b0\u1ee3c con ng\u1ef1a n\u00e0y.)<\/p>\n\n\n\n<p>2.2 Di\u1ec5n t\u1ea3 y\u00eau c\u1ea7u 1 c\u00e1ch trang tr\u1ecdng<\/p>\n\n\n\n<p>\ud83c\udf40<strong>Pourriez-vous<\/strong> nous donner votre avis?:&nbsp;<strong>Could you<\/strong> give us your opinion?<\/p>\n\n\n\n<p>\ud83c\udf40<strong>Voudriez-vous<\/strong> d\u00eener avec nous ce soir?:&nbsp;<strong>Would you like<\/strong> to have dinner with us this evening?<\/p>\n\n\n\n<p>2.3 Di\u1ec5n t\u1ea3 \u0111i\u1ec1u ki\u1ec7n kh\u00f4ng c\u00f3 th\u1eadt \u1edf hi\u1ec7n t\u1ea1i (\u0111i\u1ec1u ki\u1ec7n lo\u1ea1i 2 trong ti\u1ebfng Anh)<\/p>\n\n\n\n<p>C\u1ea5u tr\u00fac c\u00e2u \u0111i\u1ec1u ki\u1ec7n: Si + imparfait, pr\u00e9sent du conditionnel<\/p>\n\n\n\n<p>\ud83c\udf40Si notre appartement \u00e9tait plus grand, nous&nbsp;<strong>aurions<\/strong> un chien.: If our apartment were bigger, we&nbsp;<strong>would have<\/strong> a dog.<\/p>\n\n\n\n<p>2.4 Di\u1ec5n t\u1ea3 th\u00f4ng tin ch\u01b0a \u0111\u01b0\u1ee3c x\u00e1c \u0111\u1ecbnh ch\u1eafc ch\u1eafn (c\u00e1ch d\u00f9ng n\u00e0y th\u01b0\u1eddng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong c\u00e1c b\u00e0i b\u00e1o, tin t\u1ee9c)<\/p>\n\n\n\n<p>\ud83c\udf40Le pr\u00e9sident&nbsp;<strong>signerait<\/strong> le trait\u00e9 en fin d\u2019apr\u00e8s-midi.: The president&nbsp;<strong>will reportedly sign<\/strong> the treaty by the end of the afternoon.<\/p>\n\n\n\n<p>2.5 Trong l\u1ed1i v\u0103n trang tr\u1ecdng trong c\u00f4ng vi\u1ec7c, \u201csavoir\u201d \u1edf th\u00ec pr\u00e9sent du conditionnel = \u201cpouvoir\u201d \u1edf th\u00ec hi\u1ec7n t\u1ea1i ho\u1eb7c t\u01b0\u01a1ng lai \u0111\u01a1n.<\/p>\n\n\n\n<p>\ud83c\udf40Je ne&nbsp;<strong>saurais<\/strong> vous r\u00e9pondre.:&nbsp;&nbsp;I <strong>can\u2019t<\/strong> answer you. Or: I <strong>wouldn\u2019t know<\/strong> how to answer you.<\/p>\n\n\n\n<p>(T\u00f4i kh\u00f4ng th\u1ec3 tr\u1ea3 l\u1eddi b\u1ea1n)<\/p>\n\n\n\n<p>2.6 Di\u1ec5n t\u1ea3 kh\u1ea3 n\u0103ng x\u1ea3y ra \u1edf hi\u1ec7n t\u1ea1i v\u1edbi \u201cau cas o\u00f9\u201d (in case)<\/p>\n\n\n\n<p>\ud83c\udf40Au cas o\u00f9 ce cadeau ne vous <strong>plairait<\/strong> pas, dites-le-moi.: In case you do not like this present, let me know.<\/p>\n\n\n\n<p>(Trong tr\u01b0\u1eddng h\u1ee3p b\u1ea1n kh\u00f4ng th\u00edch m\u00f3n qu\u00e0 n\u00e0y, h\u00e3y cho t\u00f4i bi\u1ebft.)<\/p>\n\n\n\n<p>Qua c\u00e1c v\u00ed d\u1ee5 tr\u00ean, ch\u00fang ta c\u00f3 th\u1ec3 th\u1ea5y th\u00ec pr\u00e9sent du conditionnel t\u01b0\u01a1ng \u0111\u01b0\u01a1ng v\u1edbi c\u1ea5u tr\u00fac [would + V-inf], hay \u0111\u00f4i khi l\u00e0 [could + V-inf], v\u00e0 [is\/am\/are\/will + reportedly + adj\/V-inf] trong ti\u1ebfng Anh.<\/p>\n\n\n\n<p>C\u00e1c b\u1ea1n c\u00f9ng luy\u1ec7n t\u1eadp th\u00ec pr\u00e9sent du conditionnel v\u00e0 imparfait b\u1eb1ng c\u00e1ch chia \u0111\u1ed9ng t\u1eeb trong ngo\u1eb7c c\u00e1c c\u00e2u sau nh\u00e9:<\/p>\n\n\n\n<p>1.Elle (\u00eatre) contente si tu (venir) ce soir.<\/p>\n\n\n\n<p>2. Nous (faire) une promenade dans le parc s\u2019il (faire) beau.<\/p>\n\n\n\n<p>3. Ils (prendre) leur retraite s\u2019ils (pouvoir).<\/p>\n\n\n\n<p>4. Il (accompagner) Sophie \u00e0 l\u2019op\u00e9ra s\u2019il (ne pas \u00eatre) occup\u00e9. 5. Il y (avoir) moins de probl\u00e8mes si vous (suivre) mes conseils.&nbsp;<\/p>\n\n\n\n<p>6. Elles (aller) au mus\u00e9e s\u2019il (\u00eatre) ouvert avant onze heures.<\/p>\n\n\n\n<p>7. Vous (finir) plus t\u00f4t si vous (travailler) plus efficacement.<\/p>\n\n\n\n<p>8. Nous vous (croire) si vous nous (dire) la v\u00e9rit\u00e9.<\/p>\n\n\n\n<p>9. Elle (acheter) cette voiture si elle (\u00eatre) moins ch\u00e8re.<\/p>\n\n\n\n<p>10. Tu lui (offrir) ce poste si tu (avoir) confiance en lui.<\/p>\n\n\n\n<p>C\u00e1c b\u1ea1n c\u00f3 th\u1ec3 vi\u1ebft c\u00e2u tr\u1ea3 l\u1eddi \u1edf ph\u1ea7n b\u00ecnh lu\u1eadn b\u00ean d\u01b0\u1edbi \u0111\u1ec3 m\u00ecnh s\u1eeda b\u00e0i cho c\u00e1c b\u1ea1n. Ch\u00fac c\u00e1c b\u1ea1n h\u1ecdc ti\u1ebfng Ph\u00e1p vui!&nbsp;\ud83d\udc9d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Th\u00ec \u0111i\u1ec1u ki\u1ec7n hi\u1ec7n t\u1ea1i &#8211; conditionnel pr\u00e9sent hay pr\u00e9sent du conditionnel \u0111\u01b0\u1ee3c ng\u01b0\u1eddi Ph\u00e1p d\u00f9ng r\u1ea5t nhi\u1ec1u trong giao ti\u1ebfp h\u1eb1ng ng\u00e0y c\u0169ng nh\u01b0 trong c\u00f4ng vi\u1ec7c. Trong b\u00e0i h\u1ecdc n\u00e0y, ch\u00fang ta s\u1ebd c\u00f9ng t\u00ecm hi\u1ec3u c\u00e1ch th\u00e0nh l\u1eadp v\u00e0 c\u00e1c c\u00e1ch s\u1eed&hellip;<\/p>\n","protected":false},"author":5,"featured_media":4582,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"_links":{"self":[{"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/posts\/2983"}],"collection":[{"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/comments?post=2983"}],"version-history":[{"count":4,"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/posts\/2983\/revisions"}],"predecessor-version":[{"id":4164,"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/posts\/2983\/revisions\/4164"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/media\/4582"}],"wp:attachment":[{"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/media?parent=2983"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/categories?post=2983"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/tags?post=2983"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}