{"id":4629,"date":"2021-04-08T13:51:04","date_gmt":"2021-04-08T12:51:04","guid":{"rendered":"http:\/\/medoang.com\/?p=4629"},"modified":"2021-04-22T14:40:30","modified_gmt":"2021-04-22T13:40:30","slug":"10-cach-dien-dat-thong-dung-voi-mat-troi-soleil-trong-tieng-phap","status":"publish","type":"post","link":"http:\/\/192.168.0.38\/2021\/04\/08\/10-cach-dien-dat-thong-dung-voi-mat-troi-soleil-trong-tieng-phap\/","title":{"rendered":"10 C\u00c1CH DI\u1ec4N \u0110\u1ea0T TH\u00d4NG D\u1ee4NG V\u1edaI M\u1eb6T TR\u1edcI &#8211; SOLEIL TRONG TI\u1ebeNG PH\u00c1P"},"content":{"rendered":"\n<p>Ti\u1ebfng Ph\u00e1p c\u00f3 kh\u00e1 nhi\u1ec1u th\u00e0nh ng\u1eef v\u00e0 c\u00e1c c\u00e1ch di\u1ec5n \u0111\u1ea1t v\u1edbi t\u1eeb \u201csoleil\u201d, c\u00f3 ngh\u0129a l\u00e0 \u201cm\u1eb7t tr\u1eddi\u201d trong ti\u1ebfng Vi\u1ec7t. Trong b\u00e0i vi\u1ebft n\u00e0y, ch\u00fang ta c\u00f9ng t\u00ecm hi\u1ec3u 10 c\u00e2u v\u00e0 c\u1ee5m t\u1eeb th\u00f4ng d\u1ee5ng nh\u1ea5t v\u1edbi ng\u01b0\u1eddi Ph\u00e1p nh\u00e9.<\/p>\n\n\n\n<p>\u0110\u1ec3 b\u1eaft \u0111\u1ea7u, c\u00e1c b\u1ea1n h\u00e3y ch\u1ecdn \u0111\u00e1p ph\u00f9 h\u1ee3p cho c\u00e1c c\u00e2u d\u01b0\u1edbi \u0111\u00e2y:&nbsp;<\/p>\n\n\n\n<p>&nbsp;1. Un d\u00e9jeuner de soleil<\/p>\n\n\n\n<p><em>a) une fleur jaune vif<\/em><\/p>\n\n\n\n<p><em>b) une chose \u00e9ph\u00e9m\u00e8re, qui dure peu&nbsp;<\/em><\/p>\n\n\n\n<p><em>c) une personne joviale<\/em><\/p>\n\n\n\n<p>2. Piquer un soleil&nbsp;<\/p>\n\n\n\n<p><em>a) g\u00e2cher la journ\u00e9e de quelqu\u2019un<\/em><\/p>\n\n\n\n<p><em>b) faire une sieste<\/em><\/p>\n\n\n\n<p><em>c) rougir sous l\u2019effet d\u2019une \u00e9motion soudaine<\/em><\/p>\n\n\n\n<p>3. Fondre comme neige au soleil<\/p>\n\n\n\n<p><em>a) pleurer \u00e0 chaudes larmes<\/em><\/p>\n\n\n\n<p><em>b) dispara\u00eetre rapidement et compl\u00e8tement&nbsp;<\/em><\/p>\n\n\n\n<p><em>c) maigrir \u00e0 vue d\u2019\u0153il (visiblement)<\/em><\/p>\n\n\n\n<p>4. Une place au soleil<\/p>\n\n\n\n<p><em>a) une position sociale enviable<\/em><\/p>\n\n\n\n<p><em>b) une propri\u00e9t\u00e9 dans un pays chaud&nbsp;<\/em><\/p>\n\n\n\n<p><em>c) une place assur\u00e9e au paradis<\/em><\/p>\n\n\n\n<p>5. Avoir des bien\/ du bien au soleil<\/p>\n\n\n\n<p><em>a) avoir une propri\u00e9t\u00e9 dans un pays chaud&nbsp;<\/em><\/p>\n\n\n\n<p><em>b) avoir des biens dans des abris fiscaux&nbsp;<\/em><\/p>\n\n\n\n<p><em>c) avoir des biens immobiliers\/ de l&#8217;argent<\/em><\/p>\n\n\n\n<p>6. Un rayon de soleil<\/p>\n\n\n\n<p><em>a) une \u00e9claircie passag\u00e8re<\/em><\/p>\n\n\n\n<p><em>b) la lumi\u00e8re au bout du tunnel<\/em><\/p>\n\n\n\n<p><em>c) une personne qui r\u00e9jouit, qui console<\/em><\/p>\n\n\n\n<p>7. Un bain de soleil<\/p>\n\n\n\n<p><em>a) une source de jeunesse, de rajeunissement&nbsp;<\/em><\/p>\n\n\n\n<p><em>b) un bain de si\u00e8ge<\/em><\/p>\n\n\n\n<p><em>c) une exposition au soleil pour bronzer<\/em><\/p>\n\n\n\n<p>8. Le soleil brille\/luit pour tout le monde.<\/p>\n\n\n\n<p><em>a) on a chacun la m\u00eame chance dans la vie<\/em><\/p>\n\n\n\n<p><em>b) il existe certains bonheurs dont tout le monde peut profiter<\/em><\/p>\n\n\n\n<p><em>c) tout le monde peut obtenir le succ\u00e8s<\/em><\/p>\n\n\n\n<p>9. Il n\u2019y a rien de nouveau sous le soleil.<\/p>\n\n\n\n<p><em>a) il n\u2019y a pas d\u2019espoir que les choses changent&nbsp;<\/em><\/p>\n\n\n\n<p><em>b) il n\u2019y a pas de nouvelles fra\u00eeches<\/em><\/p>\n\n\n\n<p><em>c) il faut des obstacles pour accomplir de grandes choses<\/em><\/p>\n\n\n\n<p>10. Le Roi-Soleil<\/p>\n\n\n\n<p><em>a) Jupiter, dieu dans la mythologie gr\u00e9co-romaine&nbsp;<\/em><\/p>\n\n\n\n<p><em>b) une vari\u00e9t\u00e9 de tournesol g\u00e9ant<\/em><\/p>\n\n\n\n<p><em>c) le roi Louis XIV (14)&nbsp;<\/em><\/p>\n\n\n\n<p>\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f\u2600\ufe0f<\/p>\n\n\n\n<p>\u0110\u00e1p \u00e1n: 1-b, 2-c, 3-b, 4-a, 5-c, 6-c, 7-c, 8-b, 9-b, 10-c<\/p>\n\n\n\n<p>V\u00e0 d\u01b0\u1edbi \u0111\u00e2y l\u00e0 \u0111\u1ecbnh ngh\u0129a v\u00e0 v\u00ed d\u1ee5 minh ho\u1ea1:&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#1 &#8211; Un d\u00e9jeuner de soleil<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cun d\u00e9jeuner de soleil\u201d \u0111\u01b0\u1ee3c d\u00f9ng \u0111\u1ec3 di\u1ec5n \u0111\u1ea1t s\u1ef1 v\u1eadt s\u1ef1 vi\u1ec7c n\u00e0o \u0111\u00f3 x\u1ea3y ra trong ch\u1ed1c l\u00e1t, trong kho\u1ea3ng th\u1eddi gian ng\u1eafn ng\u1ee7i.<\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: C&#8217;est un d\u00e9jeuner de soleil.&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#2 &#8211; Piquer un soleil<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cpiquer un soleil\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>\u0111\u1ed9t nhi\u00ean \u0111\u1ecf m\u1eb7t v\u00ec nh\u00fat nh\u00e1t, khi\u00eam t\u1ed1n, v.v.<\/strong><\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: <strong><em>Piquer un fard<\/em><\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Elle perdit compl\u00e8tement la t\u00eate et, toute confuse, piqua un soleil.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#3 &#8211; Fondre comme neige au soleil<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cfondre comme neige au soleil\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>bi\u1ebfn m\u1ea5t m\u1ed9t c\u00e1ch nhanh ch\u00f3ng <\/strong>(gi\u1ed1ng nh\u01b0 tuy\u1ebft tan ch\u1ea3y nhanh khi c\u00f3 n\u1eafng v\u1eady).<\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Tu fonds comme neige au soleil.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#4 &#8211; Une place au soleil<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cune place au soleil\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>m\u1ed9t t\u00ecnh hu\u1ed1ng tho\u1ea3i m\u00e1i d\u1ec5 ch\u1ecbu l\u00e0m cho ng\u01b0\u1eddi kh\u00e1c ao \u01b0\u1edbc, ghen t\u1ecb<\/strong>.<\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Du moment que j&#8217;avais r\u00e9ussi, j&#8217;avais plaisir \u00e0 aider certains de mes amis \u00e0 se faire, eux aussi, leur place au soleil.&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#5 &#8211; Avoir des bien\/ du bien au soleil<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cavoir des bien au soleil\u201d hay \u201cavoir du bien au soleil\u201d<strong> <\/strong>c\u00f3 ngh\u0129a l\u00e0 <strong>gi\u00e0u s\u1ee5, c\u00f3 nhi\u1ec1u t\u00e0i s\u1ea3n k\u1ebfch x\u00f9<\/strong>.<\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Jack, dont le p\u00e8re a du bien au soleil, est promis \u00e0 V\u00e9ronique.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#6 &#8211; Un rayon de soleil<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cun rayon de soleil\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>m\u1ed9t ng\u01b0\u1eddi hay m\u1ed9t th\u1ee9 g\u00ec \u0111\u00f3 l\u00e0m b\u1ea1n vui m\u1eebng hay \u0111\u01b0\u1ee3c an \u1ee7i<\/strong>.<\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Une personne \u00ab rayon de soleil \u00bb, c\u2019est en fait quelqu\u2019un qui te tombe dessus quand tu ne t\u2019y attends pas.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#7 &#8211; Un bain de soleil<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cun bain de soleil\u201d \u0111\u01b0\u1ee3c d\u00f9ng \u0111\u1ec3 di\u1ec5n t\u1ea3 <strong>vi\u1ec7c n\u1eb1m ph\u01a1i n\u1eafng, t\u1eafm n\u1eafng, th\u01b0\u1eddng trong th\u1eddi gian kh\u00e1 d\u00e0i<\/strong>.<\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Je vais profiter des trois heures de libres que j&#8217;ai devant moi pour prendre un bon bain de soleil.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#8 &#8211; Le soleil luit pour tout le monde.<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cle soleil luit pour tout le monde\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>ai c\u0169ng c\u00f3 c\u01a1 h\u1ed9i nh\u01b0 nhau<\/strong>.<\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: <strong><em>Le soleil brille pour tout le monde.<\/em><\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Tout est paisible ici et le soleil brille pour tout le monde.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#9 &#8211; Il n\u2019y a rien de nouveau sous le soleil.<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cIl n\u2019y a rien de nouveau sous le soleil\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>kh\u00f4ng c\u00f3 g\u00ec m\u1edbi m\u1ebb c\u1ea3<\/strong>.<\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Il n&#8217;y a rien de nouveau sous le soleil, surtout en mati\u00e8re de th\u00e9ologie.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#10 &#8211; Le Roi-Soleil<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cle Roi-Soleil\u201d \u0111\u01b0\u1ee3c d\u00f9ng \u0111\u1ec3 n\u00f3i v\u1ec1 <strong>v\u1ecb vua Louis 14 c\u1ee7a Ph\u00e1p<\/strong> &#8211; ng\u01b0\u1eddi \u0111\u00e3 l\u1ea5y h\u00ecnh \u1ea3nh m\u1eb7t tr\u1eddi l\u00e0m bi\u1ec3u t\u01b0\u1ee3ng c\u1ee7a m\u00ecnh.<\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Louis XIV, surnomm\u00e9 le Roi-Soleil, est couronn\u00e9 \u00e0 l&#8217;\u00e2ge de cinq ans.<\/p>\n\n\n\n<p>\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24\ud83c\udf24<\/p>\n\n\n\n<p>V\u1eady l\u00e0 ch\u00fang ta \u0111\u00e3 c\u00f9ng nhau \u0111i\u1ec3m qua 10 c\u00e1ch di\u1ec5n \u0111\u1ea1t trong ti\u1ebfng Ph\u00e1p v\u1edbi t\u1eeb \u201csoleil\u201d r\u1ed3i. H\u00e3y \u0111\u1ec3 l\u1ea1i b\u00ecnh lu\u1eadn b\u00ean d\u01b0\u1edbi n\u1ebfu b\u1ea1n c\u00f2n bi\u1ebft nh\u1eefng th\u00e0nh ng\u1eef kh\u00e1c n\u1eefa nh\u00e9. Ngo\u00e0i ra, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o th\u00eam \u0111\u1ecbnh ngh\u0129a nh\u1eefng th\u00e0nh ng\u1eef tr\u00ean b\u1eb1ng ti\u1ebfng Anh v\u00e0 ti\u1ebfng Ph\u00e1p qua 2 links sau:&nbsp;<\/p>\n\n\n\n<p class=\"has-text-color has-normal-font-size has-vivid-green-cyan-color\">\ud83c\udf24Ti\u1ebfng Anh:&nbsp;<a href=\"https:\/\/medoang.com\/2021\/04\/08\/10-expressions-and-locutions-around-the-word-soleil-in-french\/\">https:\/\/medoang.com\/2021\/04\/08\/10-expressions-and-locutions-around-the-word-soleil-in-french\/<\/a><\/p>\n\n\n\n<p class=\"has-text-color has-normal-font-size has-vivid-green-cyan-color\">\ud83c\udf24Ti\u1ebfng Ph\u00e1p:&nbsp;<a href=\"https:\/\/medoang.com\/2021\/04\/08\/10-expressions-et-locutions-autour-du-mot-soleil\/\">https:\/\/medoang.com\/2021\/04\/08\/10-expressions-et-locutions-autour-du-mot-soleil\/<\/a><\/p>\n\n\n\n<p>Hy v\u1ecdng c\u00e1c b\u1ea1n th\u1ea5y b\u00e0i vi\u1ebft n\u00e0y h\u1eefu \u00edch v\u00e0 \u0111\u1eebng qu\u00ean s\u1eed d\u1ee5ng nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t tr\u00ean khi n\u00f3i ti\u1ebfng Ph\u00e1p nh\u00e9. Ch\u00fac c\u00e1c b\u1ea1n h\u1ecdc vui ! Bisou\ud83d\udc9b<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ti\u1ebfng Ph\u00e1p c\u00f3 kh\u00e1 nhi\u1ec1u th\u00e0nh ng\u1eef v\u00e0 c\u00e1c c\u00e1ch di\u1ec5n \u0111\u1ea1t v\u1edbi t\u1eeb \u201csoleil\u201d, c\u00f3 ngh\u0129a l\u00e0 \u201cm\u1eb7t tr\u1eddi\u201d trong ti\u1ebfng Vi\u1ec7t. Trong b\u00e0i vi\u1ebft n\u00e0y, ch\u00fang ta c\u00f9ng t\u00ecm hi\u1ec3u 10 c\u00e2u v\u00e0 c\u1ee5m t\u1eeb th\u00f4ng d\u1ee5ng nh\u1ea5t v\u1edbi ng\u01b0\u1eddi Ph\u00e1p nh\u00e9. \u0110\u1ec3&hellip;<\/p>\n","protected":false},"author":5,"featured_media":4631,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/posts\/4629"}],"collection":[{"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/comments?post=4629"}],"version-history":[{"count":3,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/posts\/4629\/revisions"}],"predecessor-version":[{"id":4638,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/posts\/4629\/revisions\/4638"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/media\/4631"}],"wp:attachment":[{"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/media?parent=4629"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/categories?post=4629"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/tags?post=4629"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}