{"id":5112,"date":"2021-09-20T18:57:44","date_gmt":"2021-09-20T17:57:44","guid":{"rendered":"http:\/\/192.168.0.34\/?p=5112"},"modified":"2021-09-22T14:06:15","modified_gmt":"2021-09-22T13:06:15","slug":"review-thuoc-giam-c-n-arkopharma-orthosiphon-cua-phap","status":"publish","type":"post","link":"http:\/\/192.168.0.38\/2021\/09\/20\/review-thuoc-giam-c-n-arkopharma-orthosiphon-cua-phap\/","title":{"rendered":"REVIEW THU\u1ed0C GI\u1ea2M C\u00c2N ARKOPHARMA ORTHOSIPHON C\u1ee6A PH\u00c1P"},"content":{"rendered":"\n<p class=\"has-medium-font-size\">Arkopharma l\u00e0 m\u1ed9t h\u00e3ng d\u01b0\u1ee3c ph\u1ea9m h\u00e0ng \u0111\u1ea7u \u1edf ch\u00e2u \u00c2u \u0111\u01b0\u1ee3c th\u00e0nh l\u1eadp t\u1eeb n\u0103m 1980 \u1edf Ph\u00e1p. Ph\u01b0\u01a1ng ch\u00e2m c\u1ee7a h\u00e3ng l\u00e0 \u00e1p d\u1ee5ng ph\u01b0\u01a1ng ph\u00e1p tr\u1ecb li\u1ec7u b\u1eb1ng th\u1ea3o d\u01b0\u1ee3c thi\u00ean nhi\u00ean (<strong>phytotherapy<\/strong>). S\u1ea3n ph\u1ea9m c\u1ee7a Arkopharma \u0111\u01b0\u1ee3c c\u00e1c T\u1ed5 ch\u1ee9c Y t\u1ebf th\u1ebf gi\u1edbi ki\u1ec3m \u0111\u1ecbnh, ch\u1ee9ng nh\u1eadn \u0111\u1ea1t ti\u00eau chu\u1ea9n nghi\u00eam ng\u1eb7t c\u1ee7a ch\u00e2u \u00c2u v\u1ec1 s\u1ea3n xu\u1ea5t th\u1ef1c ph\u1ea9m ch\u1ee9c n\u0103ng, v\u00e0 \u0111\u01b0\u1ee3c c\u1ea5p ph\u00e9p b\u00e0y b\u00e1n t\u1ea1i c\u00e1c hi\u1ec7u thu\u1ed1c \u1edf Ph\u00e1p c\u0169ng nh\u01b0 tr\u00ean to\u00e0n ch\u00e2u \u00c2u, n\u00ean an to\u00e0n tuy\u1ec7t \u0111\u1ed1i v\u00e0 kh\u00f4ng c\u00f3 t\u00e1c d\u1ee5ng ph\u1ee5 v\u1edbi ng\u01b0\u1eddi d\u00f9ng.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">C\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o th\u00eam th\u00f4ng tin v\u1ec1 nh\u1eefng th\u1ef1c ph\u1ea9m ch\u1ee9c n\u0103ng kh\u00e1c c\u1ee7a Arkopharma \u0111\u01b0\u1ee3c \u01b0a chu\u1ed9ng \u1edf Ph\u00e1p theo links sau:<\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li><strong>Vi\u00ean u\u1ed1ng \u0111\u1eb9p da, \u1ed5n \u0111\u1ecbnh n\u1ed9i ti\u1ebft Perles de Peau: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-uong-dep-da-c-n-bang-noi-tiet-to-perles-de-peau-cua-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-uong-dep-da-c-n-bang-noi-tiet-to-perles-de-peau-cua-phap\/<\/a><\/li><li><strong>Vi\u00ean u\u1ed1ng omega 3, b\u1ed5 m\u1eaft &amp; n\u00e3o: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-uong-dau-ca-bo-sung-omega-3-arkopharma-cua-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-uong-dau-ca-bo-sung-omega-3-arkopharma-cua-phap\/<\/a><\/li><li><strong>Vi\u00ean d\u1ea7u gan c\u00e1 thu, b\u1ed5 m\u1eaft &amp; n\u00e3o: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-uong-dau-gan-ca-thu-bo-mat-voi-dha-vitamin-a-d3-arkopharma-huile-de-foie-de-morue-cua-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-uong-dau-gan-ca-thu-bo-mat-voi-dha-vitamin-a-d3-arkopharma-huile-de-foie-de-morue-cua-phap\/<\/a><\/li><li><strong>Vi\u00ean s\u1eefa ong ch\u00faa h\u1eefu c\u01a1 Gel\u00e9e Royale Bio gi\u00fap \u0111\u1eb9p da, c\u00e2n b\u1eb1ng n\u1ed9i ti\u1ebft t\u1ed1: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-sua-ong-chua-huu-co-arkopharma-cua-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-sua-ong-chua-huu-co-arkopharma-cua-phap\/<\/a><\/li><li><strong>Vi\u00ean nh\u00e2n s\u00e2m Ginseng t\u0103ng c\u01b0\u1eddng s\u1ee9c s\u1ee9c kho\u1ebb: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-nh-n-s-m-arkopharma-ginseng-cua-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-nh-n-s-m-arkopharma-ginseng-cua-phap\/<\/a><\/li><li><strong>Vi\u00ean u\u1ed1ng ch\u1ed1ng r\u1ee5ng t\u00f3c Levure de Bi\u00e8re Bio: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-duong-toc-mong-chac-khoe-arkopharma-levure-de-biere-bio-cua-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-duong-toc-mong-chac-khoe-arkopharma-levure-de-biere-bio-cua-phap\/<\/a><\/li><li><strong>Thu\u1ed1c ch\u1ed1ng r\u1ee5ng t\u00f3c Forcapil: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-thuoc-chong-rung-toc-phap-forcapil-arkopharma\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-thuoc-chong-rung-toc-phap-forcapil-arkopharma\/<\/a><\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\">D\u01b0\u1edbi \u0111\u00e2y l\u00e0 chi ti\u1ebft s\u1ea3n ph\u1ea9m <strong>vi\u00ean u\u1ed1ng gi\u1ea3m c\u00e2n ARKOPHARMA ORTHOSIPHON<\/strong> c\u1ee7a h\u00e3ng d\u00e0nh cho nh\u1eefng ai mu\u1ed1n c\u1ea3i thi\u1ec7n v\u00f3c d\u00e1ng.<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Orthosiphon l\u00e0 lo\u1ea1i c\u1ecf thi\u00ean nhi\u00ean c\u00f9ng h\u1ecd v\u1edbi c\u1ecf x\u1ea1 h\u01b0\u01a1ng v\u00e0 b\u1ea1c h\u00e0. L\u00e1 c\u1ee7a ch\u00fang \u0111\u01b0\u1ee3c thu ho\u1ea1ch trong th\u1eddi k\u1ef3 ra hoa ng\u1eafn.<\/li><li>Orthosiphon c\u00f2n \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 c\u1ecf r\u00e2u m\u00e8o v\u00ec nh\u1ecb c\u1ee7a n\u00f3 r\u1ea5t n\u1ed5i b\u1eadt \u1edf gi\u1eefa b\u00f4ng hoa v\u00e0 d\u00e0i nh\u01b0 r\u00e2u con m\u00e8o.<\/li><li>Nh\u1edd b\u00ed quy\u1ebft c\u00f4ng ngh\u1ec7 \u0111\u1ed9c \u0111\u00e1o c\u1ee7a m\u00ecnh, Arkopharma kh\u00f4i ph\u1ee5c, chuy\u1ec3n \u0111\u1ed5i 100% ho\u1ea1t ch\u1ea5t c\u00f3 trong c\u1ecf Orthosiphon th\u00e0nh nh\u1eefng vi\u00ean thu\u1ed1c c\u00f3 t\u00e1c d\u1ee5ng c\u00f3 t\u00e1c d\u1ee5ng gi\u1ed1ng h\u1ec7t nh\u01b0 t\u00e1c d\u1ee5ng c\u1ee7a c\u1ecf Orthosiphon ngo\u00e0i thi\u00ean nhi\u00ean.<\/li><li>Vi\u00ean u\u1ed1ng gi\u1ea3m c\u00e2n Arkopharma Orthosiphon l\u00e0 m\u1ed9t lo\u1ea1i thu\u1ed1c th\u1ea3o d\u01b0\u1ee3c \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng nh\u01b0 m\u1ed9t lo\u1ea1i thu\u1ed1c th\u00fac \u0111\u1ea9y gi\u1ea3m c\u00e2n, nh\u01b0 m\u1ed9t ph\u1ea7n c\u1ee7a ch\u1ebf \u0111\u1ed9 \u0103n ki\u00eang gi\u1ea3m b\u00e9o, b\u00ean c\u1ea1nh c\u00e1c bi\u1ec7n ph\u00e1p \u0103n ki\u00eang.&nbsp;<\/li><li>Ngo\u00e0i ra, vi\u00ean u\u1ed1ng gi\u1ea3m c\u00e2n Arkopharma Orthosiphon c\u0169ng c\u1ea3i thi\u1ec7n t\u00ecnh tr\u1ea1ng r\u1ed1i lo\u1ea1n ti\u1ebft ni\u1ec7u nh\u1eb9, c\u1ea3i thi\u1ec7n \u0111\u00e0o th\u1ea3i \u0111\u1ed9c t\u1ed1 qua \u0111\u01b0\u1eddng n\u01b0\u1edbc ti\u1ec3u.<\/li><li>S\u1ea3n ph\u1ea9m c\u1ee7a Arkopharma \u0111\u01b0\u1ee3c c\u00e1c T\u1ed5 ch\u1ee9c Y t\u1ebf th\u1ebf gi\u1edbi ki\u1ec3m \u0111\u1ecbnh, ch\u1ee9ng nh\u1eadn <strong>\u0111\u1ea1t ti\u00eau chu\u1ea9n nghi\u00eam ng\u1eb7t c\u1ee7a ch\u00e2u \u00c2u<\/strong> v\u1ec1 s\u1ea3n xu\u1ea5t th\u1ef1c ph\u1ea9m ch\u1ee9c n\u0103ng, v\u00e0 \u0111\u01b0\u1ee3c c\u1ea5p ph\u00e9p b\u00e0y b\u00e1n t\u1ea1i c\u00e1c hi\u1ec7u thu\u1ed1c \u1edf Ph\u00e1p c\u0169ng nh\u01b0 tr\u00ean to\u00e0n ch\u00e2u \u00c2u, n\u00ean an to\u00e0n tuy\u1ec7t \u0111\u1ed1i v\u00e0 kh\u00f4ng c\u00f3 t\u00e1c d\u1ee5ng ph\u1ee5 v\u1edbi ng\u01b0\u1eddi d\u00f9ng.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"810\" height=\"1024\" src=\"http:\/\/192.168.0.34\/wp-content\/uploads\/2021\/09\/22AA4C7D-3B3D-43E5-9E55-CAEC534D94C9-810x1024.jpeg\" alt=\"\" class=\"wp-image-5097\" srcset=\"http:\/\/192.168.0.38\/wp-content\/uploads\/2021\/09\/22AA4C7D-3B3D-43E5-9E55-CAEC534D94C9-810x1024.jpeg 810w, http:\/\/192.168.0.38\/wp-content\/uploads\/2021\/09\/22AA4C7D-3B3D-43E5-9E55-CAEC534D94C9-237x300.jpeg 237w, http:\/\/192.168.0.38\/wp-content\/uploads\/2021\/09\/22AA4C7D-3B3D-43E5-9E55-CAEC534D94C9-768x971.jpeg 768w, http:\/\/192.168.0.38\/wp-content\/uploads\/2021\/09\/22AA4C7D-3B3D-43E5-9E55-CAEC534D94C9-1214x1536.jpeg 1214w, http:\/\/192.168.0.38\/wp-content\/uploads\/2021\/09\/22AA4C7D-3B3D-43E5-9E55-CAEC534D94C9-1619x2048.jpeg 1619w, http:\/\/192.168.0.38\/wp-content\/uploads\/2021\/09\/22AA4C7D-3B3D-43E5-9E55-CAEC534D94C9-scaled.jpeg 2024w\" sizes=\"(max-width: 810px) 100vw, 810px\" \/><\/figure>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fT\u00e1c d\u1ee5ng s\u1ea3n ph\u1ea9m:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Th\u00fac \u0111\u1ea9y chuy\u1ec3n ho\u00e1 ch\u1ea5t b\u00e9o, \u0111\u1ea9y nhanh qu\u00e1 tr\u00ecnh \u0111\u00e0o th\u1ea3i l\u01b0\u1ee3ng ch\u1ea5t b\u00e9o d\u01b0 th\u1eeba trong c\u01a1 th\u1ec3 ra ngo\u00e0i \u0111\u01b0\u1eddng ti\u1ec3u, ng\u0103n ng\u1eeba m\u1ee1 t\u00edch t\u1ee5 trong c\u01a1 th\u1ec3.<\/li><li>Gi\u1ea3m c\u1ea3m gi\u00e1c th\u00e8m \u0103n, h\u1ea1n ch\u1ebf l\u01b0\u1ee3ng th\u1ee9c \u0103n n\u1ea1p v\u00e0o c\u01a1 th\u1ec3.<\/li><li>C\u00e2n b\u1eb1ng d\u01b0\u1ee1ng ch\u1ea5t, gi\u00fap c\u01a1 th\u1ec3 h\u1ea5p thu v\u1eeba \u0111\u1ee7, c\u1ea3i thi\u1ec7n h\u1ec7 ti\u00eau ho\u00e1.<\/li><li>Thanh l\u1ecdc, gi\u1ea3i \u0111\u1ed9c c\u01a1 th\u1ec3, n\u00e2ng cao s\u1ee9c \u0111\u1ec1 kh\u00e1ng, c\u01a1 th\u1ec3 kh\u00f4ng b\u1ecb m\u1ec7t m\u1ecfi.<\/li><li>Gi\u00fap ki\u1ec3m so\u00e1t c\u00e2n n\u1eb7ng v\u00e0 gi\u1ea3m c\u00e2n hi\u1ec7u qu\u1ea3, an to\u00e0n, c\u1ea3i thi\u1ec7n s\u1ed1 \u0111o c\u00e1c v\u00f9ng eo, b\u1ee5ng, \u0111\u00f9i trong th\u1eddi gian s\u1edbm nh\u1ea5t.<\/li><li>H\u1ed7 tr\u1ee3 gi\u1ea3m c\u00e2n khi k\u1ebft h\u1ee3p v\u1edbi c\u00e1c ch\u1ebf \u0111\u1ed9 \u0103n v\u00e0 t\u1eadp luy\u1ec7n khoa h\u1ecdc.<\/li><li>Ng\u0103n ng\u1eeba hi\u1ec7u qu\u1ea3 c\u00e1c b\u1ec7nh m\u00e3n t\u00ednh do b\u00e9o ph\u00ec: ti\u1ec3u \u0111\u01b0\u1eddng, r\u1ed1i lo\u1ea1n n\u1ed9i ti\u1ebft, tim m\u1ea1ch, h\u00f4 h\u1ea5p\u2026<\/li><li>Sau 2 tu\u1ea7n s\u1eed d\u1ee5ng, t\u00ecnh tr\u1ea1ng r\u1ed1i lo\u1ea1n ti\u1ebft ni\u1ec7u (n\u1ebfu c\u00f3) s\u1ebd ch\u1ea5m d\u1ee9t ho\u1eb7c c\u1ea3i thi\u1ec7n r\u00f5 r\u1ec7t.<\/li><li>Sau 1 th\u00e1ng s\u1eed d\u1ee5ng, v\u00f3c d\u00e1ng s\u1ebd tr\u1edf n\u00ean thon g\u1ecdn h\u01a1n, c\u01a1 th\u1ec3 s\u1ebd gi\u1ea3m 1-3kg tu\u1ef3 v\u00e0o ch\u1ebf \u0111\u1ed9 \u0103n ki\u00eang.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fLi\u1ec1u d\u00f9ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>U\u1ed1ng <strong>2 vi\u00ean\/l\u1ea7n, 2 l\u1ea7n\/ng\u00e0y<\/strong>, u\u1ed1ng trong b\u1eefa s\u00e1ng v\u00e0 b\u1eefa t\u1ed1i, u\u1ed1ng c\u00f9ng v\u1edbi 1 c\u1ed1c n\u01b0\u1edbc \u0111\u1ea7y (250ml) \u0111\u1ec3 c\u01a1 th\u1ec3 h\u1ea5p thu d\u1ec5 d\u00e0ng c\u00e1c th\u00e0nh ph\u1ea7n c\u1ee7a thu\u1ed1c.<\/li><li>U\u1ed1ng \u0111\u1ec1u \u0111\u1eb7n <strong>4 vi\u00ean\/ng\u00e0y<\/strong> <strong>trong<\/strong> <strong>1 th\u00e1ng<\/strong> r\u1ed3i t\u1ea1m d\u1eebng. Sau 1-2 th\u00e1ng, c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c u\u1ed1ng li\u1ec7u tr\u00ecnh 1 th\u00e1ng nh\u01b0 tr\u00ean v\u1edbi vi\u00ean gi\u1ea3m c\u00e2n Arkopharma Orthosiphon.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fL\u01b0u \u00fd:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Kh\u00f4ng d\u00f9ng s\u1ea3n ph\u1ea9m cho ng\u01b0\u1eddi d\u01b0\u1edbi 18 tu\u1ed5i.<\/li><li>Kh\u00f4ng d\u00f9ng s\u1ea3n ph\u1ea9m cho ph\u1ee5 n\u1eef c\u00f3 thai v\u00e0 \u0111ang cho con b\u00fa.<\/li><li>Kh\u00f4ng d\u00f9ng qu\u00e1 li\u1ec1u quy \u0111\u1ecbnh.<\/li><li>B\u1ea3o qu\u1ea3n n\u01a1i kh\u00f4 r\u00e1o, nhi\u1ec7t \u0111\u1ed9 d\u01b0\u1edbi 30\u00b0C, tr\u00e1nh ti\u1ebfp x\u00fac v\u1edbi \u00e1nh n\u1eafng m\u1eb7t tr\u1eddi.<\/li><li>\u0110\u00f3ng k\u00edn n\u1eafp sau khi s\u1eed d\u1ee5ng.<\/li><li>Tr\u00e1nh xa t\u1ea7m tay tr\u1ebb em.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fGi\u00e1 b\u00e1n:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>H\u1ed9p 45 vi\u00ean: 299.000\u20ab<\/li><li>H\u1ed9p 150 vi\u00ean: 650.000\u20ab<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fCam k\u1ebft:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>H\u00e0ng <strong>n\u1ed9i \u0111\u1ecba Ph\u00e1p &amp; \u0111\u01b0\u1ee3c s\u1ea3n xu\u1ea5t t\u1ea1i Ph\u00e1p<\/strong>.<\/li><li>H\u00e0ng ch\u1ea5t<strong> <\/strong>l\u01b0\u1ee3ng, c\u00f3 ngu\u1ed3n g\u1ed1c r\u00f5 r\u00e0ng, c\u00f3 <strong>\u0111\u1ea7y \u0111\u1ee7 ho\u00e1 \u0111\u01a1n cho t\u1eebng s\u1ea3n ph\u1ea9m<\/strong>, \u0111\u01b0\u1ee3c mua <strong>trong c\u00e1c hi\u1ec7u thu\u1ed1c \u1edf Ph\u00e1p<\/strong> &#8211; n\u01a1i \u0111\u01b0\u1ee3c ki\u1ec3m tra th\u01b0\u1eddng xuy\u00ean b\u1edfi T\u1ed5 ch\u1ee9c Y t\u1ebf ch\u00e2u \u00c2u (EU), n\u00f3i kh\u00f4ng v\u1edbi h\u00e0ng gi\u1ea3, h\u00e0ng nh\u00e1i, h\u00e0ng k\u00e9m ch\u1ea5t l\u01b0\u1ee3ng.<\/li><li>H\u00e0ng <strong>c\u00f3 h\u1ea1n s\u1eed d\u1ee5ng xa<\/strong> v\u00ec h\u00e0ng \u0111\u01b0\u1ee3c mua t\u1ea1i Ph\u00e1p c\u00f9ng v\u1edbi th\u1eddi \u0111i\u1ec3m c\u00e1c b\u1ea1n \u0111\u1eb7t h\u00e0ng, kh\u00f4ng ph\u1ea3i l\u00e0 h\u00e0ng Ph\u00e1p t\u1ed3n \u0111\u1ecdng l\u00e2u ng\u00e0y \u1edf Vi\u1ec7t Nam.&nbsp;<\/li><li><strong>H\u00e0ng Air<\/strong> &#8211; \u0111\u01b0\u1ee3c v\u1eadn chuy\u1ec3n v\u1ec1 Vi\u1ec7t Nam b\u1eb1ng \u0111\u01b0\u1eddng h\u00e0ng kh\u00f4ng.<\/li><li>Sau khi c\u00e1c b\u1ea1n \u0111\u1eb7t mua h\u00e0ng th\u00e0nh c\u00f4ng, h\u00e0ng s\u1ebd \u0111\u01b0\u1ee3c chuy\u1ec3n t\u1eeb Ph\u00e1p v\u1ec1 Vi\u1ec7t Nam v\u00e0 t\u1edbi tay ng\u01b0\u1eddi nh\u1eadn trong v\u00f2ng <strong>2-3 tu\u1ea7n<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fLi\u00ean h\u1ec7 \u0111\u1eb7t mua h\u00e0ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u0111t: +33 76 3921 368 (\u0111\u1ea7u Ph\u00e1p) ho\u1eb7c: 076 5671 699 (\u0111\u1ea7u Vi\u1ec7t Nam)&nbsp;<\/li><li>Zalo: +33 76 3921 368 ho\u1eb7c: 076 5671 699<\/li><li>Whatsapp:&nbsp; +33 76 3921 368<\/li><li>Facebook: <a href=\"https:\/\/www.facebook.com\/medoang.official\">https:\/\/www.facebook.com\/medoang.official<\/a><\/li><li>Email: <a>lananh.emily@gmail.com<\/a><\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\">Ch\u00fac c\u00e1c b\u1ea1n v\u00e0 gia \u0111\u00ecnh lu\u00f4n kho\u1ebb m\u1ea1nh!\ud83d\ude0d<\/p>\n\n\n\n<p class=\"has-vivid-purple-color has-pale-cyan-blue-background-color has-text-color has-background has-medium-font-size\"><strong><em>\u201cmedoang.com &#8211; mang nh\u1eefng h\u00e0ng Ph\u00e1p ch\u1ea5t l\u01b0\u1ee3ng v\u1ec1 Vi\u1ec7t Nam.\u201d<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Arkopharma l\u00e0 m\u1ed9t h\u00e3ng d\u01b0\u1ee3c ph\u1ea9m h\u00e0ng \u0111\u1ea7u \u1edf ch\u00e2u \u00c2u \u0111\u01b0\u1ee3c th\u00e0nh l\u1eadp t\u1eeb n\u0103m 1980 \u1edf Ph\u00e1p. Ph\u01b0\u01a1ng ch\u00e2m c\u1ee7a h\u00e3ng l\u00e0 \u00e1p d\u1ee5ng ph\u01b0\u01a1ng ph\u00e1p tr\u1ecb li\u1ec7u b\u1eb1ng th\u1ea3o d\u01b0\u1ee3c thi\u00ean nhi\u00ean (phytotherapy). S\u1ea3n ph\u1ea9m c\u1ee7a Arkopharma \u0111\u01b0\u1ee3c c\u00e1c T\u1ed5 ch\u1ee9c Y&hellip;<\/p>\n","protected":false},"author":5,"featured_media":5097,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/posts\/5112"}],"collection":[{"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/comments?post=5112"}],"version-history":[{"count":3,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/posts\/5112\/revisions"}],"predecessor-version":[{"id":5365,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/posts\/5112\/revisions\/5365"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/media\/5097"}],"wp:attachment":[{"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/media?parent=5112"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/categories?post=5112"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/tags?post=5112"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}