{"id":4242,"date":"2021-01-07T21:00:59","date_gmt":"2021-01-07T20:00:59","guid":{"rendered":"http:\/\/medoang.com\/?page_id=4242"},"modified":"2021-12-10T22:16:29","modified_gmt":"2021-12-10T21:16:29","slug":"about","status":"publish","type":"page","link":"http:\/\/192.168.0.30\/about\/","title":{"rendered":"About"},"content":{"rendered":"\n<p><strong><em><br>M\u1eb9 \u0110o\u1ea3ng&nbsp;<\/em><\/strong><\/p>\n\n\n\n<p>*English version below*<\/p>\n\n\n\n<p>*version fran\u00e7aise ci-dessous*<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" src=\"http:\/\/medoang.com\/wp-content\/uploads\/2021\/02\/08713C04-0577-4471-9890-B09B7CB19BAF-983x1024.jpeg\" alt=\"\" class=\"wp-image-4396\" width=\"517\" height=\"538\" srcset=\"http:\/\/192.168.0.30\/wp-content\/uploads\/2021\/02\/08713C04-0577-4471-9890-B09B7CB19BAF-983x1024.jpeg 983w, http:\/\/192.168.0.30\/wp-content\/uploads\/2021\/02\/08713C04-0577-4471-9890-B09B7CB19BAF-288x300.jpeg 288w, http:\/\/192.168.0.30\/wp-content\/uploads\/2021\/02\/08713C04-0577-4471-9890-B09B7CB19BAF-768x800.jpeg 768w, http:\/\/192.168.0.30\/wp-content\/uploads\/2021\/02\/08713C04-0577-4471-9890-B09B7CB19BAF-1475x1536.jpeg 1475w, http:\/\/192.168.0.30\/wp-content\/uploads\/2021\/02\/08713C04-0577-4471-9890-B09B7CB19BAF-1967x2048.jpeg 1967w\" sizes=\"(max-width: 517px) 100vw, 517px\" \/><figcaption>(Gia \u0111\u00ecnh M\u1eb9 \u0110o\u1ea3ng &#8211; Me Doang\u2019s family &#8211; La famille de Me Doang)<\/figcaption><\/figure>\n\n\n\n<p>\u2714\ufe0fT\u00ean th\u1eadt l\u00e0 Lan Anh<\/p>\n\n\n\n<p>\u2714S\u1edf th\u00edch: n\u1ea5u v\u00e0 trang tr\u00ed \u0111\u1ed3 \u0103n, h\u1ecdc ngo\u1ea1i ng\u1eef<\/p>\n\n\n\n<p>\u2714\ufe0fS\u1edf gh\u00e9t: \u0111i du l\u1ecbch v\u00ec b\u1ecb say xe :((<\/p>\n\n\n\n<p>\u2714\ufe0fK\u00eanh Youtube: <strong>La Petite Rose (<a href=\"https:\/\/youtube.com\/channel\/UCcxO7-8bRLOrdkaESgax7JA\">https:\/\/youtube.com\/channel\/UCcxO7-8bRLOrdkaESgax7JA<\/a>)<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fH\u1ecdc h\u00e0nh:<\/p>\n\n\n\n<ul><li>B\u1eb1ng <strong>ng\u00f4n ng\u1eef v\u00e0 v\u0103n ho\u00e1 Ph\u00e1p<\/strong> &#8211; \u0110\u1ea1i h\u1ecdc Lille &#8211; Ph\u00e1p<\/li><li>B\u1eb1ng <strong>Qu\u1ea3n Tr\u1ecb Kinh Doanh <\/strong>d\u00e0nh cho ng\u01b0\u1eddi \u0111i l\u00e0m &#8211; H\u1ecdc vi\u1ec7n qu\u1ea3n l\u00fd doanh nghi\u1ec7p IAE &#8211; Ph\u00e1p<\/li><li>B\u1eb1ng th\u1ea1c s\u0129 <strong>Kinh T\u1ebf Qu\u1ed1c T\u1ebf<\/strong> &#8211; \u0110\u1ea1i h\u1ecdc Ngo\u1ea1i Th\u01b0\u01a1ng H\u00e0 N\u1ed9i &#8211; Vi\u1ec7t Nam<\/li><li>B\u1eb1ng c\u1eed nh\u00e2n <strong>Kinh T\u1ebf \u0110\u1ed1i Ngo\u1ea1i<\/strong> &#8211; \u0110\u1ea1i h\u1ecdc Ngo\u1ea1i Th\u01b0\u01a1ng H\u00e0 N\u1ed9i &#8211; Vi\u1ec7t Nam<\/li><\/ul>\n\n\n\n<p>\u2714\ufe0fC\u00f4ng vi\u1ec7c:<\/p>\n\n\n\n<ul><li>Hi\u1ec7n t\u1ea1i: m\u1eb9 b\u1ec9m s\u1eefa<\/li><li>Tr\u01b0\u1edbc \u0111\u00e2y: gi\u00e1o vi\u00ean ti\u1ebfng Anh d\u1ea1y IELTS, TOEIC, giao ti\u1ebfp v\u00e0 ng\u1eef \u00e2m.<\/li><\/ul>\n\n\n\n<p>\u2714\ufe0fM\u1ee5c \u0111\u00edch c\u1ee7a blog:&nbsp;<\/p>\n\n\n\n<ul><li>Blog vi\u1ebft v\u1ec1 nh\u1eefng c\u00f4ng th\u1ee9c n\u1ea5u \u0103n cho gia \u0111\u00ecnh &amp; c\u00e1ch trang tr\u00ed \u0111\u1ed3 \u0103n m\u00e0 m\u00ecnh \u0111\u00e3 th\u1ef1c hi\u1ec7n tr\u00ean 5 ti\u00eau ch\u00ed: ngon, b\u1ed5 d\u01b0\u1ee1ng kh\u00f4ng ho\u00e1 ch\u1ea5t, \u0111\u1eb9p m\u1eaft, d\u1ec5 l\u00e0m v\u00e0 kh\u00f4ng m\u1ea5t nhi\u1ec1u th\u1eddi gian chu\u1ea9n b\u1ecb.<\/li><li>Ngo\u00e0i ra, v\u1edbi kinh nghi\u1ec7m luy\u1ec7n thi c\u00e1c ch\u1ee9ng ch\u1ec9 qu\u1ed1c t\u1ebf nh\u01b0 IELTS, TOEIC v\u00e0 4 n\u0103m s\u1ed1ng &amp; h\u1ecdc t\u1eadp \u1edf Ph\u00e1p, m\u00ecnh c\u0169ng chia s\u1ebb nh\u1eefng kinh nghi\u1ec7m h\u1ecdc ti\u1ebfng Anh v\u00e0 ti\u1ebfng Ph\u00e1p c\u1ee7a m\u00ecnh n\u1eefa.&nbsp;<\/li><li>Hy v\u1ecdng c\u00e1c b\u1ea1n t\u00ecm th\u1ea5y nhi\u1ec1u th\u00f4ng tin h\u1eefu \u00edch v\u00e0 t\u00edch c\u1ef1c trong cu\u1ed9c s\u1ed1ng h\u00e0ng ng\u00e0y qua blog n\u00e0y.&nbsp;<\/li><\/ul>\n\n\n\n<p>\u2714\ufe0fC\u00e2u h\u1ecfi th\u1eafc m\u1eafc c\u1ee7a nhi\u1ec1u b\u1ea1n: T\u1ea1i sao blog c\u00f3 t\u00ean l\u00e0 *m\u1eb9 \u0111o\u1ea3ng* trong khi cung c\u1ea5p nhi\u1ec1u c\u00f4ng th\u1ee9c n\u1ea5u \u0103n ngon, \u0111\u1eb9p m\u1eaft?<\/p>\n\n\n\n<ul><li>Ng\u00e0y tr\u01b0\u1edbc, m\u00ecnh l\u00e0 1 d\u00e2n kh\u1ed1i A 100% v\u1edbi ni\u1ec1m \u0111am m\u00ea b\u1ea5t t\u1eadn v\u1edbi c\u00e1c m\u00f4n t\u1ef1 nhi\u00ean, b\u1eb1ng ch\u1ee9ng l\u00e0:&nbsp;<\/li><\/ul>\n\n\n\n<p>          ~ M\u00f4n Ho\u00e1: gi\u1ea3i Nh\u1ea5t c\u1ea5p huy\u1ec7n v\u00e0 gi\u1ea3i Nh\u00ec c\u1ea5p t\u1ec9nh l\u1edbp 9<\/p>\n\n\n\n<p>         ~ M\u00f4n To\u00e1n: gi\u1ea3i Nh\u00ec c\u1ea5p t\u1ec9nh l\u1edbp 12<\/p>\n\n\n\n<p>         ~ M\u00f4n L\u00fd: 10 ph\u1ea9y trung b\u00ecnh m\u00f4n l\u1edbp 12<\/p>\n\n\n\n<p>        ~ \u0110i\u1ec3m thi \u0111\u1ea1i h\u1ecdc: To\u00e1n: 8, L\u00fd: 10, Ho\u00e1: 9.5<\/p>\n\n\n\n<ul><li>V\u00ec l\u00e0 d\u00e2n kh\u1ed1i A ch\u1ec9 bi\u1ebft \u0103n h\u1ecdc, kh\u00f4ng bi\u1ebft l\u00e0m g\u00ec kh\u00e1c n\u00ean \u00f4ng m\u00ecnh \u0111\u00f4i khi nh\u1eafc m\u00ecnh r\u1eb1ng \u201cl\u00e0 con g\u00e1i n\u00ean bi\u1ebft m\u1ed9t ch\u00fat v\u1ec1 n\u1eef c\u00f4ng gia ch\u00e1nh\u201d. Gi\u1edd \u0111\u00e2y, tuy \u00f4ng m\u00ecnh kh\u00f4ng c\u00f2n n\u1eefa nh\u01b0ng m\u00ecnh lu\u00f4n nh\u1edb nh\u1eefng l\u1eddi c\u1ee7a \u00f4ng, v\u00ec v\u1eady m\u00ecnh ch\u1ecdn t\u00ean blog l\u00e0 *m\u1eb9 \u0111o\u1ea3ng* \u0111\u1ec3  nh\u1eafc nh\u1edf b\u1ea3n th\u00e2n r\u1eb1ng c\u1ea7n ph\u1ea3i c\u1ed1 g\u1eafng ho\u00e0n thi\u1ec7n b\u1ea3n th\u00e2n h\u01a1n n\u1eefa nh\u01b0 \u00f4ng m\u00ecnh v\u1eabn khuy\u00ean d\u1ea1y ng\u00e0y x\u01b0a&#8230;<\/li><\/ul>\n\n\n\n<p>Tr\u00ean \u0111\u00e2y l\u00e0 m\u1ed9t v\u00e0i th\u00f4ng tin c\u01a1 b\u1ea3n v\u1ec1 m\u00ecnh. M\u00ecnh kh\u00f4ng c\u00f3 th\u00f3i quen n\u00f3i qu\u00e1 nhi\u1ec1u v\u1ec1 b\u1ea3n th\u00e2n, n\u1ebfu c\u00e1c b\u1ea1n mu\u1ed1n bi\u1ebft nhi\u1ec1u h\u01a1n v\u1ec1 m\u00ecnh, h\u00e3y like\/ k\u1ebft n\u1ed1i v\u1edbi page <strong><em>M\u1eb9 \u0110o\u1ea3ng<\/em><\/strong> (<a href=\"https:\/\/www.facebook.com\/medoang.official\">https:\/\/www.facebook.com\/medoang.official<\/a>) ho\u1eb7c page <strong><em>TOEIC Everyday <\/em><\/strong>(<a href=\"https:\/\/www.facebook.com\/toeiceveryday\">https:\/\/www.facebook.com\/toeiceveryday<\/a>) v\u00e0 t\u00e2m s\u1ef1 c\u00f9ng m\u00ecnh nh\u00e9.\ud83d\udc96<\/p>\n\n\n\n<p>********************<\/p>\n\n\n\n<p>                                             <strong><em>Me Doang<\/em><\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fReal name: Lan Anh<\/p>\n\n\n\n<p>&nbsp;\u2714Hobbies: cooking &amp; decorating food, learning foreign languages<\/p>\n\n\n\n<p>&nbsp;\u2714\ufe0fDislike: travelling because of car sickness :((<\/p>\n\n\n\n<p>\u2714\ufe0fYoutube channel<strong>: La Petite Rose (<a href=\"https:\/\/youtube.com\/channel\/UCcxO7-8bRLOrdkaESgax7JA\">https:\/\/youtube.com\/channel\/UCcxO7-8bRLOrdkaESgax7JA<\/a>)<\/strong><\/p>\n\n\n\n<p>&nbsp;\u2714\ufe0fEducation:<\/p>\n\n\n\n<ul><li>Diploma in <strong>French culture and language <\/strong>&#8211; University of Lille &#8211; France<\/li><li>Professional Degree in <strong>Business Administration <\/strong>&#8211; Enterprise Management Institute IAE &#8211; France<\/li><li>Master degree in <strong>International Economics<\/strong> &#8211; Hanoi Foreign Trade University &#8211; Vietnam<\/li><li>Bachelor degree<strong> <\/strong>in <strong>International Business Relations <\/strong>&#8211; Hanoi Foreign Trade University &#8211; Vietnam<\/li><\/ul>\n\n\n\n<p>&nbsp;\u2714\ufe0f Work:<\/p>\n\n\n\n<ul><li>Present: lady of the house&nbsp;<\/li><li>Before: English teacher providing courses of IELTS, TOEIC, communication and English pronunciation.<\/li><\/ul>\n\n\n\n<p>&nbsp;\u2714\ufe0fThe purpose of the blog:<\/p>\n\n\n\n<ul><li>The blog writes articles on the food recipes &amp; decoration that I have made according to 5 criteria: delicious, nutritious, beautiful, easy and fast.<\/li><li>With experience in exam preparation for international tests such as IELTS, TOEIC and 4 years of living &amp; studying in France, I also share my experiences in learning English and French.<\/li><li>Hope you guys find lots of useful information and good news in everyday life on the blog.<\/li><\/ul>\n\n\n\n<p>\u2714\ufe0fFAQ:  Why does the blog have the name *medoang* which means *clumsy mom* in English while it provides many delicious, beautiful recipes?<\/p>\n\n\n\n<ul><li>Actually, years ago, I had an endless passion for scientific disciplines in high school such as maths, physics, chemistry. I spent all day long studying them without doing anything else. My grandpa sometimes reminded me that it would be better if a girl could cook, tidy the house to take care of herself in case of being home alone&#8230;<\/li><\/ul>\n\n\n\n<ul><li>That\u2019s the reason why I choose *medoang* as the blog\u2019s name which means *clumsy mom* in English to always remember his advice and also remind me to improve myself day by day.<\/li><\/ul>\n\n\n\n<p>Well, this is some basic information about me. I\u2019m not used to talking too much about myself, if you want to know more about me, you can like the page <strong><em>Me Doang <\/em><\/strong>(<a href=\"https:\/\/www.facebook.com\/medoang.official\">https:\/\/www.facebook.com\/medoang.official<\/a>) or page <strong><em>TOEIC Everyday <\/em><\/strong>(<a href=\"https:\/\/www.facebook.com\/toeiceveryday\">https:\/\/www.facebook.com\/toeiceveryday<\/a>) and have a chat with me.\ud83d\udc96<\/p>\n\n\n\n<p>*******************<\/p>\n\n\n\n<p>Me Doang<\/p>\n\n\n\n<p>\u2714\ufe0fVrai nom: Lan Anh<\/p>\n\n\n\n<p>\u2714\ufe0fCe&nbsp;que j\u2019aime: cuisiner et d\u00e9corer des plats de nourriture, apprendre les langues \u00e9trang\u00e8res<\/p>\n\n\n\n<p>\u2714\ufe0fCe que je n\u2019aime pas: voyager \u00e0 cause du mal des transports :((<\/p>\n\n\n\n<p>\u2714\ufe0fCha\u00eene Youtube: <strong>La Petite Rose (<a href=\"https:\/\/youtube.com\/channel\/UCcxO7-8bRLOrdkaESgax7JA\">https:\/\/youtube.com\/channel\/UCcxO7-8bRLOrdkaESgax7JA<\/a>)<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0f\u00c9ducation:<\/p>\n\n\n\n<ul><li>Dipl\u00f4me en <strong>culture et langue fran\u00e7aises<\/strong> &#8211; Universit\u00e9 de Lille &#8211; France<\/li><li>Dipl\u00f4me en <strong>administration des affaires<\/strong> &#8211; Institut d&#8217;Administration des Entreprises &#8211; France<\/li><li>Master en <strong>\u00e9conomie internationale<\/strong> &#8211; \u00c9cole sup\u00e9rieure de commerce ext\u00e9rieur de Hano\u00ef &#8211; Vietnam<\/li><li>Dipl\u00f4me en <strong>relations internationales<\/strong> &#8211; \u00c9cole sup\u00e9rieure de commerce ext\u00e9rieur de Hano\u00ef &#8211; Vietnam<\/li><\/ul>\n\n\n\n<p>&nbsp;\u2714\ufe0f Exp\u00e9rience professionnelle:<\/p>\n\n\n\n<ul><li>Pr\u00e9sent: femme au foyer<\/li><li>Avant: professeur d&#8217;anglais dispensant des cours d&#8217;IELTS, cours de TOEIC, cours de communication et cours de prononciation.&nbsp;<\/li><\/ul>\n\n\n\n<p>&nbsp;\u2714\ufe0fLe but du blog:<\/p>\n\n\n\n<ul><li>Le blog r\u00e9dige des articles sur les recettes culinaires et ses d\u00e9corations que j&#8217;ai r\u00e9alis\u00e9es selon 5 crit\u00e8res: d\u00e9licieux, nutritif, joli, facile et rapide.<\/li><li>Avec une exp\u00e9rience dans la pr\u00e9paration aux examens pour des tests internationaux tels que IELTS, TOEIC et 4 ans de vie et d&#8217;\u00e9tude en France, je partage \u00e9galement mes exp\u00e9riences d&#8217;apprentissage de l&#8217;anglais et du fran\u00e7ais.<\/li><li>J&#8217;esp\u00e8re que vous trouverez beaucoup d&#8217;informations utiles et de bonnes nouvelles dans la vie de tous les jours sur le blog.<\/li><\/ul>\n\n\n\n<p>&nbsp;\u2714\ufe0fFAQ: Pourquoi le blog a-t-il le nom *medoang* qui signifie *maman maladroite* en fran\u00e7ais alors qu&#8217;il propose de nombreuses recettes d\u00e9licieuses ?<\/p>\n\n\n\n<ul><li>En fait, il y a des ann\u00e9es, j&#8217;avais une passion sans fin pour les disciplines scientifiques au lyc\u00e9e comme les math\u00e9matiques, la physique, la chimie. J&#8217;ai pass\u00e9 toute la journ\u00e9e \u00e0 les \u00e9tudier sans rien faire d&#8217;autres choses. Mon grand-p\u00e8re me rappelait parfois que ce serait mieux si une fille pouvait cuisiner, ranger la maison pour prendre soin d&#8217;elle-m\u00eame en cas d&#8217;\u00eatre seule \u00e0 la maison\u2026<\/li><li>C\u2019est la raison pour laquelle j\u2019ai choisi le nom *medoang*, ce qui signifie *maman maladroite* en fran\u00e7ais pour toujours me souvenir de ses conseils et aussi me rappeler de me perfectionner jour apr\u00e8s jour.<\/li><\/ul>\n\n\n\n<p>Eh bien, voil\u00e0 quelques informations de base sur moi. Je n&#8217;ai pas l&#8217;habitude de trop parler de moi, si vous voulez en savoir plus sur moi, vous pouvez liker la page <strong>Me Doang<\/strong> (<a href=\"https:\/\/www.facebook.com\/medoang.official\">https:\/\/www.facebook.com\/medoang.official<\/a>) ou la page <strong>TOEIC Everyday<\/strong> (<a href=\"https:\/\/www.facebook.com\/toeiceveryday\">https:\/\/www.facebook.com\/toeiceveryday<\/a>) et tchatter avec moi.\ud83d\udc96<\/p>\n","protected":false},"excerpt":{"rendered":"<p>M\u1eb9 \u0110o\u1ea3ng&nbsp; *English version below* *version fran\u00e7aise ci-dessous* \u2714\ufe0fT\u00ean th\u1eadt l\u00e0 Lan Anh \u2714S\u1edf th\u00edch: n\u1ea5u v\u00e0 trang tr\u00ed \u0111\u1ed3 \u0103n, h\u1ecdc ngo\u1ea1i ng\u1eef \u2714\ufe0fS\u1edf gh\u00e9t: \u0111i du l\u1ecbch v\u00ec b\u1ecb say xe :(( \u2714\ufe0fK\u00eanh Youtube: La Petite Rose (https:\/\/youtube.com\/channel\/UCcxO7-8bRLOrdkaESgax7JA) \u2714\ufe0fH\u1ecdc h\u00e0nh: B\u1eb1ng ng\u00f4n ng\u1eef&hellip;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"http:\/\/192.168.0.30\/wp-json\/wp\/v2\/pages\/4242"}],"collection":[{"href":"http:\/\/192.168.0.30\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/192.168.0.30\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.30\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.30\/wp-json\/wp\/v2\/comments?post=4242"}],"version-history":[{"count":20,"href":"http:\/\/192.168.0.30\/wp-json\/wp\/v2\/pages\/4242\/revisions"}],"predecessor-version":[{"id":5660,"href":"http:\/\/192.168.0.30\/wp-json\/wp\/v2\/pages\/4242\/revisions\/5660"}],"wp:attachment":[{"href":"http:\/\/192.168.0.30\/wp-json\/wp\/v2\/media?parent=4242"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}