{"id":3714,"date":"2020-04-21T11:45:40","date_gmt":"2020-04-21T10:45:40","guid":{"rendered":"http:\/\/medoang.com\/?p=3714"},"modified":"2020-05-24T13:19:01","modified_gmt":"2020-05-24T12:19:01","slug":"cau-truc-de-thi-toeic-moi-2019","status":"publish","type":"post","link":"http:\/\/192.168.0.41\/2020\/04\/21\/cau-truc-de-thi-toeic-moi-2019\/","title":{"rendered":"C\u1ea5u tr\u00fac \u0111\u1ec1 thi TOEIC m\u1edbi 2019"},"content":{"rendered":"\n<p>N\u0103m 2019 \u0111\u00e3 \u0111\u00e1nh d\u1ea5u s\u1ef1 thay \u0111\u1ed5i c\u1ea5u tr\u00fac \u0111\u1ec1 thi TOEIC m\u1edbi theo th\u00f4ng b\u00e1o ch\u00ednh th\u1ee9c c\u1ee7a IIG &#8211; \u0111\u01a1n v\u1ecb duy nh\u1ea5t t\u1ed5 ch\u1ee9c thi TOEIC t\u1ea1i Vi\u1ec7t Nam. Trong b\u00e0i vi\u1ebft n\u00e0y, ch\u00fang ta c\u00f9ng t\u00ecm hi\u1ec3u s\u1ef1 kh\u00e1c nhau gi\u1eefa \u0111\u1ec1 thi TOEIC m\u1edbi v\u00e0 c\u0169 nh\u00e9.<\/p>\n\n\n\n<p>D\u01b0\u1edbi \u0111\u00e2y l\u00e0 b\u1ea3ng so s\u00e1nh s\u1ed1 l\u01b0\u1ee3ng c\u00e2u h\u1ecfi \u1edf m\u1ed7i ph\u1ea7n c\u1ee7a \u0111\u1ec1 c\u0169 v\u00e0 \u0111\u1ec1 m\u1edbi hi\u1ec7n nay.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"518\" src=\"http:\/\/medoang.com\/wp-content\/uploads\/2020\/04\/cau-truc-de-thi-toeic-moi-2019-1024x518.jpeg\" alt=\"\" class=\"wp-image-3715\" srcset=\"http:\/\/192.168.0.41\/wp-content\/uploads\/2020\/04\/cau-truc-de-thi-toeic-moi-2019-1024x518.jpeg 1024w, http:\/\/192.168.0.41\/wp-content\/uploads\/2020\/04\/cau-truc-de-thi-toeic-moi-2019-300x152.jpeg 300w, http:\/\/192.168.0.41\/wp-content\/uploads\/2020\/04\/cau-truc-de-thi-toeic-moi-2019-768x389.jpeg 768w, http:\/\/192.168.0.41\/wp-content\/uploads\/2020\/04\/cau-truc-de-thi-toeic-moi-2019-1536x777.jpeg 1536w, http:\/\/192.168.0.41\/wp-content\/uploads\/2020\/04\/cau-truc-de-thi-toeic-moi-2019.jpeg 1713w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption>C\u1ea5u tr\u00fac \u0111\u1ec1 thi TOEIC m\u1edbi  2019<\/figcaption><\/figure>\n\n\n\n<p>Nh\u01b0 v\u1eady, ch\u00fang ta c\u00f3 th\u1ec3 th\u1ea5y \u1edf ph\u1ea7n thi nghe hi\u1ec3u:<\/p>\n\n\n\n<ul><li>T\u1ed5ng s\u1ed1 c\u00e2u h\u1ecfi v\u00e0 th\u1eddi gian thi nghe kh\u00f4ng \u0111\u1ed5i<\/li><li>S\u1ed1 l\u01b0\u1ee3ng c\u00e2u h\u1ecfi \u1edf ph\u1ea7n 1 (h\u00ecnh \u1ea3nh) v\u00e0 ph\u1ea7n 2 (h\u1ecfi \u0111\u00e1p ng\u1eafn) \u0111\u1ec1u gi\u1ea3m<\/li><li>S\u1ed1 l\u01b0\u1ee3ng c\u00e2u h\u1ecfi \u1edf ph\u1ea7n 4 (b\u00e0i n\u00f3i ng\u1eafn) kh\u00f4ng \u0111\u1ed5i<\/li><li>S\u1ed1 l\u01b0\u1ee3ng c\u00e2u h\u1ecfi \u1edf ph\u1ea7n 3 (h\u1ed9i tho\u1ea1i ng\u1eafn) t\u0103ng th\u00eam 9 c\u00e2u<\/li><li>Ngo\u00e0i ra, c\u00f2n 1 s\u1ed1 l\u01b0u \u00fd \u1edf ph\u1ea7n 3, 4 c\u1ee7a \u0111\u1ec1 thi m\u1edbi n\u1eefa, \u0111\u00f3 l\u00e0:<\/li><li>C\u00e1c \u0111o\u1ea1n h\u1ed9i tho\u1ea1i s\u1ebd c\u00f3 l\u01b0\u1ee3t ng\u1eafn h\u01a1n nh\u01b0ng nhi\u1ec1u th\u00f4ng tin trao \u0111\u1ed5i h\u01a1n<\/li><li>M\u1ed9t s\u1ed1 \u0111o\u1ea1n h\u1ed9i tho\u1ea1i trong ph\u1ea7n 3 s\u1ebd c\u00f3 nhi\u1ec1u h\u01a1n 2 ng\u01b0\u1eddi n\u00f3i<\/li><li>Ng\u01b0\u1eddi n\u00f3i c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng nh\u1eefng t\u1eeb r\u00fat g\u1ecdn nh\u01b0 wanna, gonna, ain\u2019t, innit&#8230; v\u00e0 nh\u1eefng c\u00e2u ch\u01b0a \u0111\u1ee7 ch\u1ee7 v\u1ecb.<\/li><li>C\u00f3 s\u1ef1 xu\u1ea5t hi\u1ec7n nh\u1eefng b\u1ea3ng bi\u1ec3u, h\u00ecnh \u1ea3nh \u0111\u1ec3 ki\u1ec3m tra kh\u1ea3 n\u0103ng k\u1ebft n\u1ed1i th\u00f4ng tin c\u1ee7a th\u00ed sinh gi\u1eefa nh\u1eefng g\u00ec \u0111\u01b0\u1ee3c nghe v\u00e0 nh\u1eefng g\u00ec \u0111\u01b0\u1ee3c th\u1ea5y.<\/li><li>C\u00f3 m\u1ed9t s\u1ed1 c\u00e2u h\u1ecfi ki\u1ec3m tra ng\u1ee5 \u00fd c\u1ee7a ng\u01b0\u1eddi n\u00f3i trong \u0111o\u1ea1n h\u1ed9i tho\u1ea1i ho\u1eb7c b\u00e0i n\u00f3i ng\u1eafn.<\/li><\/ul>\n\n\n\n<p>Ti\u1ebfp theo l\u00e0 ph\u1ea7n thi \u0111\u1ecdc c\u00f3 nh\u1eefng \u0111i\u1ec3m \u0111\u00e1ng ch\u00fa \u00fd sau:<\/p>\n\n\n\n<ul><li>T\u1ed5ng s\u1ed1 c\u00e2u h\u1ecfi v\u00e0 th\u1eddi gian thi \u0111\u1ecdc kh\u00f4ng \u0111\u1ed5i<\/li><li>S\u1ed1 l\u01b0\u1ee3ng c\u00e2u h\u1ecfi \u1edf ph\u1ea7n 5 (ho\u00e0n th\u00e0nh c\u00e2u) gi\u1ea3m trong khi s\u1ed1 l\u01b0\u1ee3ng c\u00e2u h\u1ecfi \u1edf ph\u1ea7n 6 (ho\u00e0n th\u00e0nh \u0111o\u1ea1n) v\u00e0 ph\u1ea7n 7 (\u0111\u1ecdc hi\u1ec3u) t\u0103ng l\u00ean.<\/li><li>Xu\u1ea5t hi\u1ec7n d\u1ea1ng c\u00e2u h\u1ecfi y\u00eau c\u1ea7u th\u00ed sinh \u0111i\u1ec1n m\u1ed9t c\u00e2u ph\u00f9 h\u1ee3p v\u1edbi ng\u1eef c\u1ea3nh c\u1ee7a \u0111o\u1ea1n v\u00e0o ch\u1ed7 tr\u1ed1ng thay v\u00ec ch\u1ec9 \u0111i\u1ec1n t\u1eeb\/ c\u1ee5m t\u1eeb nh\u01b0 tr\u01b0\u1edbc.<\/li><li>Xu\u1ea5t hi\u1ec7n d\u1ea1ng c\u00e2u h\u1ecfi y\u00eau c\u1ea7u th\u00ed sinh x\u00e1c \u0111\u1ecbnh 1 c\u00e2u cho s\u1eb5n n\u1eb1m \u1edf \u0111o\u1ea1n n\u00e0o sao cho ph\u00f9 h\u1ee3p v\u1ec1 ngh\u0129a.<\/li><li>Xu\u1ea5t hi\u1ec7n d\u1ea1ng c\u00e2u h\u1ecfi m\u1edbi ki\u1ec3m tra vi\u1ec7c \u0111\u1ecdc hi\u1ec3u v\u1ec1 c\u1ea5u tr\u00fac t\u1ed5ng th\u1ec3 c\u1ee7a c\u00e1c \u0111o\u1ea1n v\u0103n<\/li><li>Xu\u1ea5t hi\u1ec7n d\u1ea1ng c\u00e2u h\u1ecfi m\u1edbi v\u1ec1 vi\u1ec7c gi\u1ea3i th\u00edch t\u1eeb c\u1ee7a ng\u01b0\u1eddi vi\u1ebft trong ng\u1eef c\u1ea3nh.<\/li><li>Ph\u1ea7n 7 s\u1ebd c\u00f3 10 \u0111o\u1ea1n \u0111\u01a1n, 2 \u0111o\u1ea1n hai v\u00e0 3 \u0111o\u1ea1n ba. Nh\u1eefng n\u1ed9i dung c\u1ee7a \u0111o\u1ea1n \u0111\u01a1n n\u00e0y tr\u01b0\u1edbc kia l\u00e0 th\u01b0 t\u1eeb, th\u00f4ng b\u00e1o, m\u1eabu bi\u1ec3u, th\u00ec trong format m\u1edbi c\u00f3 th\u00eam n\u1ed9i dung tin nh\u1eafn \u0111i\u00ean tho\u1ea1i, tr\u00f2 chuy\u1ec7n tr\u1ef1c tuy\u1ebfn (chat)&#8230; S\u1ed1 l\u01b0\u1ee3ng c\u00e2u h\u1ecfi cho m\u1ed7i \u0111o\u1ea1n \u0111\u01a1n c\u00f3 th\u1ec3 t\u0103ng l\u00ean (1 s\u1ed1 \u0111o\u1ea1n \u0111\u01a1n c\u00f3 th\u1ec3 c\u00f3 t\u1edbi 5 c\u00e2u h\u1ecfi)<\/li><li>Xu\u1ea5t hi\u1ec7n 3 \u0111o\u1ea1n ba \u1edf ph\u1ea7n 7, m\u1ed7i \u0111o\u1ea1n ba c\u0169ng c\u00f3 5 c\u00e2u h\u1ecfi gi\u1ed1ng \u0111o\u1ea1n hai.<\/li><\/ul>\n\n\n\n<p>&nbsp;C\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o m\u1eabu \u0111\u1ec1 thi m\u1edbi (b\u1ea3n r\u00fat g\u1ecdn) \u0111\u01b0\u1ee3c cung c\u1ea5p b\u1edfi IIG <a href=\"https:\/\/www.iigvietnam.com\/vi\/tin-tuc-su-kien\/tin-tuc-su-kien\/2102-thong-bao-ve-viec-cap-nhat-cau-truc-bai-thi-toeic-tai-viet-nam.html\" class=\"aioseop-link\">t\u1ea1i \u0111\u00e2y<\/a>.<\/p>\n\n\n\n<p>Tuy c\u00f3 nh\u1eefng thay \u0111\u1ed5i nh\u01b0 v\u1eady, nh\u01b0ng ETS (Educational Testing System) &#8211; vi\u1ec7n kh\u1ea3o th\u00ed gi\u00e1o d\u1ee5c Hoa K\u1ef3 &#8211;&nbsp;&nbsp;\u0111\u01a1n v\u1ecb ra \u0111\u1ec1 thi kh\u1eb3ng \u0111\u1ecbnh r\u1eb1ng \u0111\u1ed9 kh\u00f3 c\u1ee7a \u0111\u1ec1 thi kh\u00f4ng thay \u0111\u1ed5i. M\u1ee5c \u0111\u00edch ch\u00ednh c\u1ee7a vi\u1ec7c thay \u0111\u1ed5i b\u00e0i thi l\u00e0 \u0111\u1ec3 b\u1eaft k\u1ecbp xu th\u1ebf ph\u00e1t tri\u1ec3n c\u1ee7a ti\u1ebfng Anh hi\u1ec7n \u0111\u1ea1i, gi\u00fap ng\u00f4n ng\u1eef trong \u0111\u1ec1 thi TOEIC gi\u1ed1ng v\u1edbi ng\u00f4n ng\u1eef \u0111\u01b0\u1ee3c ng\u01b0\u1eddi b\u1ea3n \u0111\u1ecba d\u00f9ng trong th\u1ef1c t\u1ebf h\u00e0ng ng\u00e0y. Do v\u1eady, c\u00e1c b\u1ea1n kh\u00f4ng n\u00ean qu\u00e1 hoang mang, lo l\u1eafng, n\u1ebfu ch\u00fang ta n\u1eafm ch\u1eafc nh\u1eefng ki\u1ebfn th\u1ee9c th\u00ec v\u1eabn l\u00e0m b\u00e0i t\u1ed1t \u0111\u01b0\u1ee3c.&nbsp;<\/p>\n\n\n\n<p>Do hi\u1ec7n t\u1ea1i ch\u01b0a c\u00f3 nhi\u1ec1u t\u00e0i li\u1ec7u luy\u1ec7n thi TOEIC theo format m\u1edbi n\u00ean c\u00e1c b\u1ea1n ho\u00e0n to\u00e0n c\u00f3 th\u1ec3 h\u1ecdc nh\u1eefng t\u00e0i li\u1ec7u luy\u1ec7n TOEIC tr\u01b0\u1edbc \u0111\u00e2y, v\u00e0 tr\u01b0\u1edbc khi \u0111i thi th\u1eadt kho\u1ea3ng 2 tu\u1ea7n hay 1 th\u00e1ng, c\u00e1c b\u1ea1n n\u00ean l\u00e0m \u0111\u1ec1 trong 2 b\u1ed9 s\u00e1ch vi\u1ebft theo format m\u1edbi l\u00e0 New Economy TOEIC v\u00e0 ETS TOEIC \u0111\u1ec3 l\u00e0m quen v\u1edbi nh\u1eefng thay \u0111\u1ed5i tr\u00ean. M\u1ed7i s\u00e1ch trong b\u1ed9 n\u00e0y \u0111\u1ec1u cung c\u1ea5p 10 \u0111\u1ec1 thi theo \u0111\u00fang c\u1ea5u tr\u00fac m\u1edbi \u0111\u00e3 thay \u0111\u1ed5i m\u00e0 m\u00ecnh n\u00eau \u1edf tr\u00ean. C\u00e1c b\u1ea1n c\u00f3 th\u1ec3  \u0110\u0102NG K\u00dd NH\u1eacN S\u00c1CH 2 b\u1ed9 n\u00e0y \u1edf ph\u00eda d\u01b0\u1edbi.<\/p>\n\n\n\n<figure class=\"wp-block-gallery columns-2 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img loading=\"lazy\" width=\"775\" height=\"509\" src=\"http:\/\/medoang.com\/wp-content\/uploads\/2020\/04\/ED5DF0F5-81EE-4B2B-821B-3719CAC55B64.jpeg\" alt=\"\" data-id=\"3703\" data-full-url=\"http:\/\/medoang.com\/wp-content\/uploads\/2020\/04\/ED5DF0F5-81EE-4B2B-821B-3719CAC55B64.jpeg\" data-link=\"http:\/\/medoang.com\/2020\/04\/21\/tong-hop-nhung-sach-luyen-thi-toeic-hieu-qua\/ed5df0f5-81ee-4b2b-821b-3719cac55b64\/\" class=\"wp-image-3703\" srcset=\"http:\/\/192.168.0.41\/wp-content\/uploads\/2020\/04\/ED5DF0F5-81EE-4B2B-821B-3719CAC55B64.jpeg 775w, http:\/\/192.168.0.41\/wp-content\/uploads\/2020\/04\/ED5DF0F5-81EE-4B2B-821B-3719CAC55B64-300x197.jpeg 300w, http:\/\/192.168.0.41\/wp-content\/uploads\/2020\/04\/ED5DF0F5-81EE-4B2B-821B-3719CAC55B64-768x504.jpeg 768w\" sizes=\"(max-width: 775px) 100vw, 775px\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img loading=\"lazy\" width=\"874\" height=\"560\" src=\"http:\/\/medoang.com\/wp-content\/uploads\/2020\/04\/4A4BD58A-08AA-4957-B59D-C3FD92CF11C6.jpeg\" alt=\"\" data-id=\"3704\" data-full-url=\"http:\/\/medoang.com\/wp-content\/uploads\/2020\/04\/4A4BD58A-08AA-4957-B59D-C3FD92CF11C6.jpeg\" data-link=\"http:\/\/medoang.com\/2020\/04\/21\/tong-hop-nhung-sach-luyen-thi-toeic-hieu-qua\/4a4bd58a-08aa-4957-b59d-c3fd92cf11c6\/\" class=\"wp-image-3704\" srcset=\"http:\/\/192.168.0.41\/wp-content\/uploads\/2020\/04\/4A4BD58A-08AA-4957-B59D-C3FD92CF11C6.jpeg 874w, http:\/\/192.168.0.41\/wp-content\/uploads\/2020\/04\/4A4BD58A-08AA-4957-B59D-C3FD92CF11C6-300x192.jpeg 300w, http:\/\/192.168.0.41\/wp-content\/uploads\/2020\/04\/4A4BD58A-08AA-4957-B59D-C3FD92CF11C6-768x492.jpeg 768w\" sizes=\"(max-width: 874px) 100vw, 874px\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p>Ngo\u00e0i ra, n\u1ebfu c\u00e1c b\u1ea1n c\u00f3 nhi\u1ec1u th\u1eddi gian, mu\u1ed1n t\u00edch lu\u1ef9 nhi\u1ec1u t\u1eeb v\u1ef1ng, ng\u1eef ph\u00e1p, c\u00e1c d\u1ea1ng c\u00e2u h\u1ecfi trong \u0111\u1ec1 thi, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o nhi\u1ec1u t\u00e0i li\u1ec7u hay kh\u00e1c m\u00ecnh \u0111\u00e3 h\u1ecdc \u0111\u1ec3 \u0111\u1ea1t 970 TOEIC  <a href=\"https:\/\/medoang.com\/2020\/04\/21\/tong-hop-nhung-sach-luyen-thi-toeic-hieu-qua\/\" class=\"aioseop-link\">t\u1ea1i \u0111\u00e2y<\/a>.<\/p>\n\n\n\n<p>Ch\u00fac c\u00e1c b\u1ea1n h\u1ecdc TOEIC hi\u1ec7u qu\u1ea3!\ud83d\udc9d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>N\u0103m 2019 \u0111\u00e3 \u0111\u00e1nh d\u1ea5u s\u1ef1 thay \u0111\u1ed5i c\u1ea5u tr\u00fac \u0111\u1ec1 thi TOEIC m\u1edbi theo th\u00f4ng b\u00e1o ch\u00ednh th\u1ee9c c\u1ee7a IIG &#8211; \u0111\u01a1n v\u1ecb duy nh\u1ea5t t\u1ed5 ch\u1ee9c thi TOEIC t\u1ea1i Vi\u1ec7t Nam. Trong b\u00e0i vi\u1ebft n\u00e0y, ch\u00fang ta c\u00f9ng t\u00ecm hi\u1ec3u s\u1ef1 kh\u00e1c nhau&hellip;<\/p>\n","protected":false},"author":5,"featured_media":3717,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[13],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/posts\/3714"}],"collection":[{"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/comments?post=3714"}],"version-history":[{"count":6,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/posts\/3714\/revisions"}],"predecessor-version":[{"id":4016,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/posts\/3714\/revisions\/4016"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/media\/3717"}],"wp:attachment":[{"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/media?parent=3714"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/categories?post=3714"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/tags?post=3714"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}