{"id":4446,"date":"2021-03-15T01:44:43","date_gmt":"2021-03-15T00:44:43","guid":{"rendered":"http:\/\/medoang.com\/?p=4446"},"modified":"2021-04-08T14:24:22","modified_gmt":"2021-04-08T13:24:22","slug":"must-know-french-sentences-and-expressions-for-beginners","status":"publish","type":"post","link":"http:\/\/192.168.0.45\/2021\/03\/15\/must-know-french-sentences-and-expressions-for-beginners\/","title":{"rendered":"Must-know French sentences and expressions for beginners"},"content":{"rendered":"\n<p>Do you want to travel to French or to any French-speaking countries? Here are some common French sentences you can hear from locals. Also, you can use them in your conversations to sound more native to French.<\/p>\n\n\n\n<ol><li>Coucou, je te pr\u00e9sente mon amie. (Hello, this is my friend.)<\/li><li>Bonjour, je vous pr\u00e9sente Monsieur Leo. (Hello, this is Mr. Leo.)<\/li><li>Vous pouvez parler moins vite ? (You can speak more slowly?)<\/li><li>Je n\u2019ai pas compris. Qu\u2019est-ce que \u00e7a veut dire ? (I did not understand. What does it mean?)<\/li><li>Bienvenue dans la francophonie ! (Welcome to the Francophonie!)<\/li><li>Vas-y ! (Go ahead!)<\/li><li>Tu es fran\u00e7ais. (You are French.)<\/li><li>Nous sommes l\u00e0. (We are here.)<\/li><li>Elle a mon \u00e2ge. (She&#8217;s my age.)<\/li><li>Je n\u2019ai pas ton e-mail, tu me le donnes ? (I don&#8217;t have your email, will you give it to me?)<\/li><li>J\u2019\u00e9pelle: M &#8211; I &#8211; A: M comme Marc, I comme Iris et A comme Am\u00e9d\u00e9 (.I spell: M &#8211; I &#8211; A: M as in Marc, I as in Iris and A as in Am\u00e9d\u00e9.)<\/li><li>J\u2019\u00e9pelle: N &#8211; O &#8211; D: N de Nicolas, O de Oscar et D de Dani\u00e8le. (I spell: N &#8211; O &#8211; D: N as in Nicolas, O as in Oscar and D as in Dani\u00e8le.)<\/li><li>Bon s\u00e9jour ! (Have a good stay!)<\/li><li>Je vous ouvre la porte. (I open the door for you.)<\/li><li>Dans quel ordre ? (In which order?)<\/li><li>Je vais te d\u00e9passer. &#8211; Attends-moi ! (I will overtake you. &#8211; Wait for me!)<\/li><li>Pour appeler une ambulance, faites le 15. (To call an ambulance, dial 15.)<\/li><li>Vous voulez vous inscrire ? (Would you like to sign up?)<\/li><li>Que connaissez-vous de la Belgique ? (What do you know about Belgium?)<\/li><li>C\u2019est o\u00f9? (Where is it?)<\/li><li>Cela se passe quand ? (When is this happening?)<\/li><li>Combien co\u00fbte l&#8217;\u00e9v\u00e9nement ? (How much does the event cost?)<\/li><li>C\u2019est gratuit. (It\u2019s free.)<\/li><li>Combien de kilom\u00e8tres carr\u00e9s fait la Belgique ? (How many square kilometers is Belgium?)<\/li><li>Comment dit-on \u00ab90\u00bb en Wallonie, la Belgique francophone ? (How do you say \u201c90\u201d in Wallonia, French-speaking Belgium?)<\/li><li>Qui est la personne sur la photo ? (Who is the person in the photo?)<\/li><li>O\u00f9 il est ? (Where is he?)<\/li><li>En Suisse, on aime le fromage et le chocolat. (In Switzerland, we love cheese and chocolate.)<\/li><li>Qu\u2019aimeriez-vous faire ? (What would you like to do?)<\/li><li>Moi, je n\u2019aime pas le sucr\u00e9. (I don&#8217;t like sweet things.)<\/li><li>J\u2019aime faire des photos. (I like to take pictures.)<\/li><li>Bof ! Je n\u2019aime pas du tout ce style ! C\u2019est kitsch ! &#8211; Moi, si, j\u2019aime bien. (Bof!&nbsp; I don&#8217;t like this style at all! It&#8217;s kitsch! &#8211; I do, I like it.)<\/li><li>Je n\u2019aime pas du tout. (I do not like it at all.)<\/li><li>J\u2019aime un peu. (I like it a little.)<\/li><li>J\u2019aime bien. (I really like it.)<\/li><li>Exact, bravo ! (Right, well done!)<\/li><li>Je n\u2019aime pas me lever t\u00f4t. (I don&#8217;t like to wake up early.)<\/li><li>Quel produit est belge ? (Which product is Belgian?)<\/li><li>J\u2019ai 8 ans et demi. (I am 8 and a half years old.)<\/li><li>Il est plus \u00e2g\u00e9 que lui. (He&#8217;s older than him\/her.)<\/li><li>Qui c\u2019est ? &#8211; C\u2019est ma tante. (Who is it ? &#8211; This is my aunt.)<\/li><li>Elle fait quel m\u00e9tier ? (What job does she do?)<\/li><li>Gaby est le fils a\u00een\u00e9 de Paul et Isa. (Gaby is the eldest son of Paul and Isa.)<\/li><li>Jules est le fils cadet d&#8217;Andr\u00e9 et Clara. (Jules is the youngest son of Andr\u00e9 and Clara.)<\/li><li>Je suis la fille unique. (I am the only daughter.)<\/li><li>Comment on dit \u00abuncle\u00bb en fran\u00e7ais ? (How do you say \u201cuncle\u201d in French?)<\/li><li>Combien de liens de famille avez-vous ? &#8211; Moi, j\u2019ai 4 liens de famille: je suis la fille de mes parents, je suis la s\u0153ur de Rose, la ni\u00e8ce de Mike et la cousine de Kriss, Luc et Olivia. (How many family ties do you have? &#8211; I have 4 family ties: I am the daughter of my parents, I am the sister of Rose, the niece of Mike and the cousin of Kriss, Luc and Olivia.)<\/li><li>Est-ce que ma maman m\u2019aime encore ? (Does my mom still love me?)<\/li><li>Tu as d\u2019autres fr\u00e8res et s\u0153urs ? &#8211; Oui, j\u2019ai une autre s\u0153ur, No\u00e9mie. (Do you have any other siblings? &#8211; Yes, I have another sister, No\u00e9mie.)<\/li><li>Tu reproches \u00e0 ton voisin d\u2019\u00eatre un \u00e9tranger. (You blame your neighbor for being a stranger.)<\/li><li>J\u2019ai la double nationalit\u00e9: belge et fran\u00e7aise. (I have dual nationality: Belgian and French.)<\/li><li>Quelle est votre situation de famille ? (What is your family situation?)<\/li><li>Vous \u00eates de quelle nationalit\u00e9 ? (What&#8217;s your nationality?)<\/li><li>Mon anniversaire est le m\u00eame jour que celui de mon grand-p\u00e8re. (My birthday is the same day as my grandfather&#8217;s.)<\/li><li>La v\u00e9randa donne sur un jardin. (The veranda overlooks a garden.)<\/li><li>O\u00f9 est-on ? (Where are we?)<\/li><li>Je passe beaucoup de temps dans la cuisine parce que j\u2019adore cuisiner. (I spend a lot of time in the kitchen because I love to cook.)<\/li><li>De quelle couleur est le placard sur la photo 2 ? (What color is the cupboard in photo 2?)<\/li><li>Mon appartement fait 50m2. (My apartment is 50m2.)<\/li><li>Mon loyer est de 600\u20ac. (My rent is 600\u20ac.)<\/li><li>On va chez moi ? (We&#8217;re going to my house?)<\/li><li>La chambre est au fond du couloir \u00e0 gauche. (The bedroom is at the end of the corridor on the left.)<\/li><li>Bref, rien \u00e0 voir avec l\u2019annonce ! (In short, nothing to do with the announcement!)<\/li><li>J\u2019aime prendre des bains. (I like to take baths.)<\/li><li>Pour moi, le beige et le orange vont bien ensemble. (For me, beige color and orange color go well together.)<\/li><li>Je pense que le blanc va bien avec tout. (I think white goes well with everything.)<\/li><li>Il fait combien de m\u00e8tres carr\u00e9s ? (How many square meters is it?)<\/li><li>Quelle superficie fait votre studio ? (How big is your studio?)<\/li><li>Combien co\u00fbte le loyer ? &#8211; Je paie 650\u20ac charges comprises. (How much is the rent ? &#8211; I pay 650\u20ac including charges.)<\/li><li>Nous payons 550\u20ac par mois sans les charges. (We pay 550\u20ac per month without charges.)<\/li><li>Le loyer est de 700 euros + 50 euros de charges par mois. (The rent is 700 euros + 50 euros of charges per month.)<\/li><li>On va \u00e0 l\u2019\u00e9tage ? (Are we going upstairs?j<\/li><li>La t\u00e9l\u00e9, c\u2019est toute ma vie. (TV is my whole life.)<\/li><li>La chance ! (Luck!)<\/li><li>\u00c7a fait 1h30 de train. (It takes an hour and a half by train.)<\/li><li>On fait des trucs ensemble le week-end. (We do stuff together on the weekends.)<\/li><li>Elle se r\u00e9veille \u00e0 6h du matin en semaine et \u00e0 7h le week-end. (She wakes up at 6 a.m. on weekdays and at 7 a.m. on weekends.)<\/li><li>J\u2019aime prendre un moment pour moi. (I like to take a moment for myself.)<\/li><li>J\u2019aime prendre mon caf\u00e9 dans le calme. Je suis bien. (I like to have my coffee in peace. I am fine.)<\/li><li>J\u2019adore me promener dans la nature. (I love to walk in nature.)<\/li><li>J\u2019aime passer du temps avec ma famille. (I love spending time with my family.)<\/li><li>J\u2019aime bien prendre mon temps le matin. (I like to take my time in the morning.)<\/li><li>Je suis du matin. (I\u2019m the morning person.)<\/li><li>J\u2019aimerais faire comme Gabrielle. (I would like to be like Gabrielle.)<\/li><li>J\u2019appelle mes parents un dimanche sur deux. (I call my parents every other Sunday.)<\/li><li>Je ne fais jamais de sport. (I never do sports.)<\/li><li>L&#8217;\u00e9t\u00e9 va de juin \u00e0 septembre. (Summer is from June to September.)<\/li><li>Elle m\u2019attache bien. Elle prend soin de moi. (She ties me up well.&nbsp; She takes care of me.)<\/li><li>Pour moi, c\u2019est t\u00f4t. Je n\u2019aime pas \u00e7a! (For me, it&#8217;s early.&nbsp; I do not like it!)<\/li><li>C\u2019est tard. (It&#8217;s late.)<\/li><li>R\u00e9pondez \u00e0 notre enqu\u00eate. (Answer our survey.)<\/li><li>Pour quoi faire ? (What\u2019s it for?)<\/li><li>Hum, bon d\u2019accord, mais tu fais quoi d\u2019autre ? (Um, okay, but what else are you doing?)<\/li><li>Comment \u00e7a ? (How come?)<\/li><li>\u00c7a ne me dit rien. (I don\u2019t like it.)<\/li><li>Je n\u2019aime pas trop. (I do not like it too much.)<\/li><li>Tout me va. (Everything is fine with me.)<\/li><li>Tu es toujours sur ta tablette ou sur ton t\u00e9l\u00e9phone. (You are always on your tablet or on your phone.)<\/li><li>Tu passes ta vie sur Internet sans parler \u00e0 personne. (You spend your life on the Internet without talking to anyone.)<\/li><li>Moi je n\u2019aime pas le films qui passent \u00e0 la t\u00e9l\u00e9. (I don&#8217;t like movies on TV.)<\/li><li>Bonjour, c\u2019est pour une enqu\u00eate sur votre temps libre, vous avez une minute ? (Hello, this is for a survey on your free time, do you have a minute?)<\/li><li>J\u2019aime m\u2019amuser. (I like to enjoy myself.)<\/li><li>En g\u00e9n\u00e9ral, je n\u2019aime pas rester sans rien faire. (In general, I don&#8217;t like to sit idly by.)<\/li><li>C\u2019est tr\u00e8s \u00e0 la mode. (It\u2019s very trendy.)<\/li><li>Et aujourd\u2019hui, tu fais quoi ? (And what are you doing today?)<\/li><li>Je vous le\/la recommande. (I recommend it.)<\/li><li>Je ne vous le\/la conseille pas. (I do not recommend it to you.)<\/li><li>Je te conseille le Petit Bor Restaurant, c\u2019est d\u00e9licieux. (I recommend to you the Petit Bor Restaurant, it&#8217;s delicious.)<\/li><li>Je te conseille d\u2019aller au grand port maritime, c\u2019est typique. (I advise you to go to the large seaport, it is typical.)<\/li><li>Comment on y va ? (How do we get there?)<\/li><li>Et quoi d\u2019autre ? (And what else?)<\/li><li>J\u2019y vais tout de suite. (I&#8217;m going there right now.)<\/li><li>\u00c7a co\u00fbte moins cher. (It costs less.)<\/li><li>Vous pouvez l\u2019essayer. (You can try it.)<\/li><li>Il me va bien, c\u2019est ma taille. (It fits me well, it\u2019s my size.)<\/li><li>Je le\/la prends. (I take it.)<\/li><li>Tu les ach\u00e8tes o\u00f9 ? (Where do you buy them?)<\/li><li>Je peux vous aider ? (Can I help you ?)<\/li><li>T&#8217;as d&#8217;autres id\u00e9es ? (Do you have any other ideas?)<\/li><li>Qu\u2019est-ce que tu veux savoir ? (What do you want to know?)<\/li><li>Que faire avec du riz ? (What to do with rice?)&nbsp;<\/li><li>Ne le\/la jetez pas. (Do not throw it away.)<\/li><li>Bon app\u00e9tit ! (Enjoy your meal!)<\/li><li>J\u2019y suis rest\u00e9e un mois. (I stayed there for a month.<\/li><li>Qui suis-je ? (Who am I?)<\/li><li>Pour plus d\u2019information, contactez-nous ! (For more information, contact us!)<\/li><li>Hum, \u00e7a sent bon, je peux go\u00fbter ? (Um, does that smell good, can I taste it?)<\/li><li>J\u2019ai essay\u00e9 une nouvelle recette, tu aimes bien ? (I tried a new recipe, do you like it?)<\/li><li>Qu\u2019est-ce que tu as mis dedans ? (What did you put in it?)<\/li><li>Attendez que des trous apparaissent. (Wait for holes to appear.)<\/li><li>La cr\u00eape est cuite ! (The pancake is done!)<\/li><li>C\u2019est d\u00e9licieux ! (This is delicious!)<\/li><li>Oh l\u00e0 l\u00e0, beurk ! (Oh dear, yuck!)<\/li><li>Je sais pas, c\u2019est bizarre ! (I dunno, it&#8217;s weird!)<\/li><li>On ne jette pas l\u2019argent pas les fen\u00eatres. (We don&#8217;t throw money out the windows.)<\/li><li>Vous \u00eates les bienvenues. (You\u2019re welcome.)<\/li><\/ol>\n\n\n\n<p class=\"has-normal-font-size\">Thank you for reading this article! Which French expressions do you love? How would you use them in real life? Leave a comment and let me know ! Byebye ! Bisou\ud83d\udc96<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Do you want to travel to French or to any French-speaking countries? Here are some common French sentences you can hear from locals. Also, you can use them in your conversations to sound more native to French. Coucou, je te pr\u00e9sente mon amie. (Hello, this&hellip;<\/p>\n","protected":false},"author":5,"featured_media":4441,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.45\/wp-json\/wp\/v2\/posts\/4446"}],"collection":[{"href":"http:\/\/192.168.0.45\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.45\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.45\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.45\/wp-json\/wp\/v2\/comments?post=4446"}],"version-history":[{"count":3,"href":"http:\/\/192.168.0.45\/wp-json\/wp\/v2\/posts\/4446\/revisions"}],"predecessor-version":[{"id":4534,"href":"http:\/\/192.168.0.45\/wp-json\/wp\/v2\/posts\/4446\/revisions\/4534"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.45\/wp-json\/wp\/v2\/media\/4441"}],"wp:attachment":[{"href":"http:\/\/192.168.0.45\/wp-json\/wp\/v2\/media?parent=4446"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.45\/wp-json\/wp\/v2\/categories?post=4446"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.45\/wp-json\/wp\/v2\/tags?post=4446"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}