{"id":4588,"date":"2021-04-01T17:01:59","date_gmt":"2021-04-01T16:01:59","guid":{"rendered":"http:\/\/medoang.com\/?p=4588"},"modified":"2021-04-08T22:59:18","modified_gmt":"2021-04-08T21:59:18","slug":"thanh-ngu-ve-banh-mi-trong-tieng-phap","status":"publish","type":"post","link":"http:\/\/192.168.0.18\/2021\/04\/01\/thanh-ngu-ve-banh-mi-trong-tieng-phap\/","title":{"rendered":"TH\u00c0NH NG\u1eee V\u1ec0 B\u00c1NH M\u00cc TRONG TI\u1ebeNG PH\u00c1P"},"content":{"rendered":"\n<p>B\u00e1nh m\u00ec l\u00e0 m\u1ed9t trong nh\u1eefng \u0111\u1ed3 \u0103n \u0111\u01b0\u1ee3c ti\u00eau th\u1ee5 nhi\u1ec1u nh\u1ea5t \u1edf Ph\u00e1p v\u00e0 nhi\u1ec1u n\u01b0\u1edbc ph\u01b0\u01a1ng T\u00e2y. Trong b\u00e0i vi\u1ebft n\u00e0y, ch\u00fang ta c\u00f9ng t\u00ecm hi\u1ec3u nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t th\u00f4ng d\u1ee5ng v\u1edbi b\u00e1nh m\u00ec &#8211; \u201cpain\u201d trong ti\u1ebfng Ph\u00e1p nh\u00e9.<\/p>\n\n\n\n<p>\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#1 &#8211; Gagner son pain&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cgagner son pain\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>c\u00f3 \u0111\u1ee7 ti\u1ec1n trang tr\u1ea3i cu\u1ed9c s\u1ed1ng t\u1eeb vi\u1ec7c g\u00ec \u0111\u00f3<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fV\u00ed d\u1ee5:<\/p>\n\n\n\n<p>&#8211; Marie a du mal \u00e0 gagner son pain en raison de factures m\u00e9dicales co\u00fbteuses.<\/p>\n\n\n\n<p>&#8211; Ce travail, c\u2019est son gagne-pain.&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#2 &#8211; Ne pas manger de ce pain l\u00e0&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cne pas manger de ce pain l\u00e0\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>t\u1eeb ch\u1ed1i l\u00e0m h\u00e0nh \u0111\u1ed9ng x\u1ea5u xa, tr\u00e1i \u0111\u1ea1o \u0111\u1ee9c<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fV\u00ed d\u1ee5: D\u00e9sol\u00e9, je ne mange pas de ce pain-l\u00e0.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#3 &#8211; Retirer le pain de la bouche \u00e0 quelqu\u2019un<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cretirer le pain de la bouche \u00e0 quelqu\u2019un\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>c\u01b0\u1edbp k\u1ebf sinh nhai c\u1ee7a ai \u0111\u00f3<\/strong><\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: Enlever le pain de la bouche, \u00d4ter le pain de la bouche<\/p>\n\n\n\n<p>\u2714\ufe0fV\u00ed d\u1ee5: Tout le monde aime ces cha\u00eenes de vente au d\u00e9tail g\u00e9antes pour leurs prix bas, mais personne ne se soucie de ce qu&#8217;elles retirent le pain de la bouche aux propri\u00e9taires d&#8217;entreprises locales.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#4 &#8211; Avoir du pain sur la planche&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cavoir du pain sur la planche\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>c\u00f3 r\u1ea5t nhi\u1ec1u vi\u1ec7c ph\u1ea3i l\u00e0m, ph\u1ea3i \u0111\u1ed1i m\u1eb7t v\u1edbi nhi\u1ec7m v\u1ee5 kh\u00f3<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fV\u00ed d\u1ee5: Je pense qu&#8217;il aura du pain sur la planche au cours des prochains mois.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#5 &#8211; Pour une bouch\u00e9e de pain&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cpour une bouch\u00e9e de pain\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>h\u1ea7u nh\u01b0 kh\u00f4ng c\u00f3 g\u00ec, ho\u1eb7c c\u00f3 r\u1ea5t \u00edt<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fV\u00ed d\u1ee5: Deux mois plus t\u00f4t, Milot avait enfin achet\u00e9 sa premi\u00e8re voiture : une \u00ab Deuch \u00bb d\u2019occasion, pay\u00e9e une bouch\u00e9e de pain car son moteur \u00e9tait cass\u00e9.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#6 &#8211; Partir comme des petits pains&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cpartir comme des petits pains\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>b\u00e1n ch\u1ea1y, b\u00e1n \u0111\u1eaft h\u00e0ng<\/strong><\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: Se vendre comme des petits pains&nbsp;<\/p>\n\n\n\n<p>\u2714\ufe0fV\u00ed d\u1ee5: Sans aucun doute, ces d\u00e9licieux cupcakes vont se vendre comme des petits pains.&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#7 &#8211; Long comme un jour sans pain&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201clong comme un jour sans pain\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>d\u00e0i v\u00f4 t\u1eadn, kh\u00f4ng c\u00f3 k\u1ebft th\u00fac, t\u1ebb nh\u1ea1t<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fV\u00ed d\u1ee5: Hier je ne t&#8217;ai pas vu, c\u2019\u00e9tait long comme un jour sans pain.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#8 &#8211; Commencer par manger son pain blanc&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201ccommencer par manger son pain blanc\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>b\u1eaft \u0111\u1ea7u v\u1edbi nh\u1eefng vi\u1ec7c d\u1ec5 d\u00e0ng v\u00e0 \u0111\u1ec3 nh\u1eefng vi\u1ec7c kh\u00f3 kh\u0103n \u1edf l\u1ea1i<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fV\u00ed d\u1ee5: On ne reviendra pas au temps d\u2019avant le Covid-19: on a mang\u00e9 notre pain blanc et c\u2019est un constat sid\u00e9rant \u00e0 l\u2019\u00e9chelle de la plan\u00e8te.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#9 &#8211; \u00catre bon comme le bon pain&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201c\u00eatre bon comme le bon pain\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>t\u1eed t\u1ebf, t\u1ed1t b\u1ee5ng, h\u00e0o ph\u00f3ng<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fV\u00ed d\u1ee5: Tu m&#8217;aides beaucoup. Tu es vraiment bon comme le bon pain.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#10 &#8211; \u00c7a ne mange pas de pain.&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201c\u00c7a ne mange pas de pain.\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>n\u00f3 kh\u00f4ng g\u00e2y phi\u1ec1n to\u00e1i g\u00ec c\u1ea3, n\u00f3 kh\u00f4ng m\u1ea5t ph\u00ed g\u00ec h\u1ebft.&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fV\u00ed d\u1ee5: Les pi\u00e8ces de 100 Francs en argent n&#8217;ont maintenant presque plus aucune valeur. Mais je vais quand m\u00eame garder les miennes, \u00e7a ne mange pas de pain.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#11 &#8211; Il n&#8217;y a ni pain ni p\u00e2te au logis.&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cIl n&#8217;y a ni pain ni p\u00e2te au logis.\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>kh\u00f4ng c\u00f2n \u0111\u1ed3 \u0103n trong nh\u00e0.&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fV\u00ed d\u1ee5: Nous allons au supermarch\u00e9 aujourd&#8217;hui car il n&#8217;y a ni pain ni p\u00e2te au logis.&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#12 &#8211; C\u2019est du pain b\u00e9nit.&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cC\u2019est du pain b\u00e9nit.\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>\u0111\u00f3 l\u00e0 \u0111i\u1ec1u may m\u1eafn, \u0111\u00f3 l\u00e0 \u0111i\u1ec1u x\u1ee9ng \u0111\u00e1ng, hay th\u1eadt d\u1ec5 d\u00e0ng \u0111\u1ec3 l\u00e0m g\u00ec \u0111\u00f3.<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fV\u00ed d\u1ee5: C\u2019est pain b\u00e9nit de le tromper, il croit tout ce qu\u2019on lui dit.<\/p>\n\n\n\n<p>\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f<\/p>\n\n\n\n<p><strong><em>B\u00e2y gi\u1edd ch\u00fang ta c\u00f9ng l\u00e0m 1 b\u00e0i t\u1eadp nh\u1ecf nh\u00e9: Ch\u1ecdn th\u00e0nh ng\u1eef ph\u00f9 h\u1ee3p \u1edf tr\u00ean cho c\u00e1c ng\u1eef c\u1ea3nh sau:<\/em><\/strong><\/p>\n\n\n\n<p>1. Je suis d\u00e9bord\u00e9e. \u00c0 la fin du mois, il y a les examens et j\u2019ai&nbsp; _____________.<\/p>\n\n\n\n<p>2. Quel coup de chance. Hier, j\u2019ai perdu mon travail. Aujourd\u2019hui, j\u2019en ai trouv\u00e9 un autre. _____________.<\/p>\n\n\n\n<p>3. \u00c0 c\u00f4t\u00e9 de mes \u00e9tudes, je travaille comme professeur de guitare. Ces le\u00e7ons&nbsp; _____________.<\/p>\n\n\n\n<p>4. Elle a r\u00e9ussi \u00e0 trouver sa robe de mari\u00e9e ____________ dans une boutique d\u2019occasion.<\/p>\n\n\n\n<p>5. Ces vestes sont belles et \u00e0 un prix int\u00e9ressant. En effet, elles _______________.<\/p>\n\n\n\n<p>6. Ces objets n&#8217;ont maintenant presque plus aucune valeur mais je vais quand m\u00eame les garder. _____________.<\/p>\n\n\n\n<p>7. Hier, je suis all\u00e9 au cin\u00e9ma et j\u2019ai failli m\u2019endormir. Le film ________________.<\/p>\n\n\n\n<p>8. Une personne a vol\u00e9 500\u20ac \u00e0 cette dame. Elle n\u2019a plus rien. On ____________.<\/p>\n\n\n\n<p>9. Non, je ne peux pas faire \u00e7a.______________. Je ne veux pas m\u2019abaisser aux fa\u00e7ons de faire de cette ordure.&nbsp;<\/p>\n\n\n\n<p>10. Cette personne est toujours dispos\u00e9e \u00e0 aider les autres. Elle est ____________.<\/p>\n\n\n\n<p><strong><em>\u0110\u00e1p \u00e1n:&nbsp;<\/em><\/strong><\/p>\n\n\n\n<p>1. Je suis d\u00e9bord\u00e9. \u00c0 la fin du mois, il y a les examens et j\u2019ai <strong>du pain sur la planche.<\/strong><\/p>\n\n\n\n<p>2. Quel coup de chance. Hier, j\u2019ai perdu mon travail. Aujourd\u2019hui, j\u2019en ai trouv\u00e9 un autre. <strong>C\u2019est du pain b\u00e9nit.<\/strong><\/p>\n\n\n\n<p>3. \u00c0 c\u00f4t\u00e9 de mes \u00e9tudes, je travaille comme professeur de guitare. Ces le\u00e7ons <strong>sont mon gagne-pain.\/ C\u2019est comme \u00e7a que je gagne mon pain.&nbsp;<\/strong><\/p>\n\n\n\n<p>4. Elle a r\u00e9ussi \u00e0 trouver sa robe de mari\u00e9e <strong>pour une bouch\u00e9e de pain<\/strong> dans une boutique d\u2019occasion.&nbsp;<\/p>\n\n\n\n<p>5. Ces vestes sont belles et \u00e0 un prix int\u00e9ressant. En effet, <strong>elles partent comme des petits pains.\/ Elles&nbsp; se vendent comme des petits pains.<\/strong><\/p>\n\n\n\n<p>6. Ces objets n&#8217;ont maintenant presque plus aucune valeur mais je vais quand m\u00eame les garder. <strong>\u00c7a ne mange pas de pain.&nbsp;<\/strong><\/p>\n\n\n\n<p>7. Hier, je suis all\u00e9 au cin\u00e9ma et j\u2019ai failli m\u2019endormir. Le film <strong>\u00e9tait long comme un jour sans pain.<\/strong><\/p>\n\n\n\n<p>8. Une personne a vol\u00e9 500\u20ac \u00e0 cette dame. Elle n\u2019a plus rien. On <strong>lui a \u00f4t\u00e9\/ retir\u00e9\/ enlev\u00e9 le pain de la bouche.&nbsp;<\/strong><\/p>\n\n\n\n<p>9. Non, je ne peux pas faire \u00e7a. <strong>Je ne mange pas de ce pain-l\u00e0. <\/strong>Je ne veux pas m\u2019abaisser aux fa\u00e7ons de faire de cette ordure.&nbsp;<\/p>\n\n\n\n<p>10. Cette personne est toujours dispos\u00e9e \u00e0 aider les autres. Elle est <strong>bonne comme le bon pain.<\/strong><\/p>\n\n\n\n<p>\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56<\/p>\n\n\n\n<p>V\u1eady l\u00e0 ch\u00fang ta \u0111\u00e3 c\u00f9ng nhau t\u00ecm hi\u1ec3u nh\u1eefng c\u1ee5m t\u1eeb ti\u1ebfng Ph\u00e1p v\u00f4 c\u00f9ng ph\u1ed5 bi\u1ebfn v\u00e0 c\u0169ng th\u1eadt th\u00fa v\u1ecb v\u1edbi b\u00e1nh m\u00ec r\u1ed3i. H\u00e3y \u0111\u1ec3 l\u1ea1i b\u00ecnh lu\u1eadn b\u00ean d\u01b0\u1edbi n\u1ebfu b\u1ea1n c\u00f2n bi\u1ebft nh\u1eefng th\u00e0nh ng\u1eef kh\u00e1c n\u1eefa nh\u00e9. Ngo\u00e0i ra, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o th\u00eam \u0111\u1ecbnh ngh\u0129a nh\u1eefng th\u00e0nh ng\u1eef tr\u00ean b\u1eb1ng ti\u1ebfng Anh v\u00e0 ti\u1ebfng Ph\u00e1p qua 2 links sau:&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\ud83e\udd6fTi\u1ebfng Ph\u00e1p: <a href=\"https:\/\/medoang.com\/2021\/04\/01\/expressions-francais-avec-le-mot-pain\/\">https:\/\/medoang.com\/2021\/04\/01\/expressions-francais-avec-le-mot-pain\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\">\ud83e\udd6fTi\u1ebfng Anh: <a href=\"https:\/\/medoang.com\/2021\/04\/01\/expression-with-the-word-pain-in-french\/\">https:\/\/medoang.com\/2021\/04\/01\/expression-with-the-word-pain-in-french\/<\/a><\/p>\n\n\n\n<p>Hy v\u1ecdng c\u00e1c b\u1ea1n th\u1ea5y b\u00e0i vi\u1ebft n\u00e0y h\u1eefu \u00edch v\u00e0 \u0111\u1eebng qu\u00ean s\u1eed d\u1ee5ng nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t tr\u00ean khi n\u00f3i ti\u1ebfng Ph\u00e1p nh\u00e9. Ch\u00fac c\u00e1c b\u1ea1n h\u1ecdc vui ! Bisou\ud83d\ude0d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>B\u00e1nh m\u00ec l\u00e0 m\u1ed9t trong nh\u1eefng \u0111\u1ed3 \u0103n \u0111\u01b0\u1ee3c ti\u00eau th\u1ee5 nhi\u1ec1u nh\u1ea5t \u1edf Ph\u00e1p v\u00e0 nhi\u1ec1u n\u01b0\u1edbc ph\u01b0\u01a1ng T\u00e2y. Trong b\u00e0i vi\u1ebft n\u00e0y, ch\u00fang ta c\u00f9ng t\u00ecm hi\u1ec3u nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t th\u00f4ng d\u1ee5ng v\u1edbi b\u00e1nh m\u00ec &#8211; \u201cpain\u201d trong ti\u1ebfng Ph\u00e1p nh\u00e9. \ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56&hellip;<\/p>\n","protected":false},"author":5,"featured_media":4622,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/posts\/4588"}],"collection":[{"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/comments?post=4588"}],"version-history":[{"count":5,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/posts\/4588\/revisions"}],"predecessor-version":[{"id":4641,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/posts\/4588\/revisions\/4641"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/media\/4622"}],"wp:attachment":[{"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/media?parent=4588"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/categories?post=4588"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/tags?post=4588"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}