{"id":4135,"date":"2020-10-18T08:51:20","date_gmt":"2020-10-18T07:51:20","guid":{"rendered":"http:\/\/medoang.com\/?p=4135"},"modified":"2021-04-29T21:57:30","modified_gmt":"2021-04-29T20:57:30","slug":"tu-vung-cau-truc-cau-bai-viet-tieng-phap-chu-de-tet-nguyen-dan","status":"publish","type":"post","link":"http:\/\/192.168.0.18\/2020\/10\/18\/tu-vung-cau-truc-cau-bai-viet-tieng-phap-chu-de-tet-nguyen-dan\/","title":{"rendered":"T\u1eeb v\u1ef1ng, c\u1ea5u tr\u00fac c\u00e2u &#038; b\u00e0i vi\u1ebft ti\u1ebfng Ph\u00e1p v\u1ec1 ch\u1ee7 \u0111\u1ec1 T\u1ebft Nguy\u00ean \u0110\u00e1n"},"content":{"rendered":"\n<p>T\u1ebft Nguy\u00ean \u0110\u00e1n c\u00f3 l\u1ebd l\u00e0 kho\u1ea3ng th\u1eddi gian \u0111\u01b0\u1ee3c mong ch\u1edd nh\u1ea5t trong n\u0103m c\u1ee7a m\u1ecdi ng\u01b0\u1eddi. \u0110\u00e2y l\u00e0 d\u1ecbp \u0111\u1ec3 m\u1ed7i ng\u01b0\u1eddi ch\u00fang ta g\u00e1c l\u1ea1i c\u00f4ng vi\u1ec7c, nh\u1eefng b\u1ed9n b\u1ec1 cu\u1ed9c s\u1ed1ng \u0111\u1ec3 c\u00f9ng \u0111\u1ea1i gia \u0111\u00ecnh chu\u1ea9n b\u1ecb \u0111\u00f3n T\u1ebft, qu\u00e2y qu\u1ea7n b\u00ean m\u00e2m c\u01a1m T\u1ea5t ni\u00ean, ch\u00fac T\u1ebft t\u1edbi b\u1ea1n b\u00e8 v\u00e0 ng\u01b0\u1eddi th\u00e2n \u0111\u1ec3 c\u00f9ng nhau b\u01b0\u1edbc sang 1 n\u0103m m\u1edbi an khang th\u1ecbnh v\u01b0\u1ee3ng, v\u1ea1n s\u1ef1 nh\u01b0 \u00fd.<\/p>\n\n\n\n<p>\u0110\u1ed1i v\u1edbi c\u00e1c b\u1ea1n h\u1ecdc ti\u1ebfng Ph\u00e1p th\u00ec sao nh\u1ec9? \u1ede ph\u1ea7n thi n\u00f3i ti\u1ebfng Ph\u00e1p trong b\u00e0i thi DELF, DALF, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 g\u1eb7p c\u00e1c c\u00e2u h\u1ecfi li\u00ean quan \u0111\u1ebfn T\u1ebft nh\u01b0:&nbsp;<\/p>\n\n\n\n<ul><li>Quelles sont les f\u00eates et les traditions importantes dans votre culture?<\/li><li>Dans votre pays, quels plats sont synonymes de f\u00eate?<\/li><li>Pensez \u00e0 une f\u00eate que vous aimez. D\u00e9crivez-la.<\/li><\/ul>\n\n\n\n<p>Trong b\u00e0i h\u1ecdc n\u00e0y, ch\u00fang ta c\u00f9ng t\u00ecm hi\u1ec3u t\u1eeb v\u1ef1ng, c\u1ea5u tr\u00fac v\u00e0 1 b\u00e0i vi\u1ebft v\u1ec1 \u0111\u1ebfn ch\u1ee7 \u0111\u1ec1 T\u1ebft Nguy\u00ean \u0110\u00e1n\/ T\u1ebft truy\u1ec1n th\u1ed1ng \u1edf Vi\u1ec7t Nam nh\u00e9.&nbsp;<\/p>\n\n\n\n<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;N\u1ed9i dung b\u00e0i h\u1ecdc:<\/strong><\/p>\n\n\n\n<p>\ud83c\udf40C\u00e1c c\u1ee5m t\u1eeb ti\u1ebfng Ph\u00e1p v\u1ec1 T\u1ebft Nguy\u00ean \u0110\u00e1n<\/p>\n\n\n\n<p>\ud83c\udf40C\u00e1c m\u00f3n \u0103n ng\u00e0y T\u1ebft b\u1eb1ng ti\u1ebfng Ph\u00e1p<\/p>\n\n\n\n<p>\ud83c\udf40C\u00e1c ho\u1ea1t \u0111\u1ed9ng trong d\u1ecbp T\u1ebft b\u1eb1ng ti\u1ebfng Ph\u00e1p<\/p>\n\n\n\n<p>\ud83c\udf40T\u00ean g\u1ecdi c\u00e1c n\u0103m \u00c2m L\u1ecbch b\u1eb1ng ti\u1ebfng Ph\u00e1p<\/p>\n\n\n\n<p>\ud83c\udf40B\u00e0i vi\u1ebft m\u1eabu ti\u1ebfng Ph\u00e1p v\u1ec1 T\u1ebft Nguy\u00ean \u0110\u00e1n<\/p>\n\n\n\n<p>\ud83c\udf40C\u00e1ch \u0111\u00f3n n\u0103m m\u1edbi \u1edf m\u1ed9t s\u1ed1 qu\u1ed1c gia tr\u00ean th\u1ebf gi\u1edbi<\/p>\n\n\n\n<p>                                      Ch\u00fang ta c\u00f9ng b\u1eaft \u0111\u1ea7u nh\u00e9!&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40<strong><em>C\u00e1c c\u1ee5m t\u1eeb ti\u1ebfng Ph\u00e1p v\u1ec1 T\u1ebft Nguy\u00ean \u0110\u00e1n:<\/em><\/strong><\/p>\n\n\n\n<ul><li>Les moments importants: Nh\u1eefng th\u1eddi kh\u1eafc quan tr\u1ecdng<\/li><li>Le Nouvel An vietnamien\/ Le Nouvel An lunaire: T\u1ebft Nguy\u00ean \u0110\u00e1n<\/li><li>Le calendrier lunaire: l\u1ecbch \u00c2m<\/li><li>Le calendrier solaire: l\u1ecbch D\u01b0\u01a1ng<\/li><li>Repas de f\u00eate de fin d\u2019ann\u00e9e: b\u1eefa c\u01a1m t\u1ea5t ni\u00ean<\/li><li>Au seuil de l&#8217;ann\u00e9e nouvelle: tr\u01b0\u1edbc th\u1ec1m n\u0103m m\u1edbi<\/li><li>\u00c0 la veille du Nouvel An: kho\u1ea3nh kh\u1eafc giao th\u1eeba<\/li><li>Le grand jour\/ Le jour important: ng\u00e0y tr\u1ecdng \u0111\u1ea1i<\/li><li>Les objets de culte: \u0111\u1ed3 th\u1edd c\u00fang<\/li><li>L&#8217;aliment\/ la nourriture: \u0111\u1ed3 \u0103n<\/li><li>Les \u00e9trennes du Nouvel An: l\u00ec x\u00ec<\/li><li>Les m\u00e2nes des anc\u00eatres: h\u01b0\u01a1ng h\u1ed3n t\u1ed5 ti\u00ean<\/li><li>Les parent\u00e9s: h\u1ecd h\u00e0nh th\u00e2n th\u00edch<\/li><\/ul>\n\n\n\n<p>\ud83c\udf40<strong><em>C\u00e1c m\u00f3n \u0103n ng\u00e0y T\u1ebft b\u1eb1ng ti\u1ebfng Ph\u00e1p:<\/em><\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" src=\"http:\/\/medoang.com\/wp-content\/uploads\/2020\/10\/0FE319AC-B5B5-4EC7-96BF-A4FCEF1038AD.jpeg\" alt=\"\" class=\"wp-image-4136\" width=\"439\" height=\"315\" srcset=\"http:\/\/192.168.0.18\/wp-content\/uploads\/2020\/10\/0FE319AC-B5B5-4EC7-96BF-A4FCEF1038AD.jpeg 464w, http:\/\/192.168.0.18\/wp-content\/uploads\/2020\/10\/0FE319AC-B5B5-4EC7-96BF-A4FCEF1038AD-300x215.jpeg 300w\" sizes=\"(max-width: 439px) 100vw, 439px\" \/><\/figure>\n\n\n\n<ul><li>Le gateau de riz gluant: b\u00e1nh ch\u01b0ng<\/li><li>Soupe au vermicelle et au poulet : mi\u1ebfn g\u00e0<\/li><li>Soupe aux l\u00e9gumes et aux viandes vari\u00e9s : canh th\u1eadp c\u1ea9m<\/li><li>Porc grill\u00e9 marin\u00e9 avec les cinq saveurs: th\u1ecbt n\u01b0\u1edbng \u01b0\u1edbp ng\u0169 v\u1ecb h\u01b0\u01a1ng<\/li><li>Porc frit \u00e0 la sauce aigre &#8211; douce: th\u1ecbt heo x\u00e0o chua ng\u1ecdt<\/li><li>Poulet frit avec gingembre: g\u00e0 x\u00e0o g\u1eebng<\/li><li>Boeuf saut\u00e9 avec poivron, oignon et c\u00e9leri: b\u00f2 x\u00e0o \u1edbt chu\u00f4ng, h\u00e0nh t\u00e2y v\u00e0 c\u1ea7n t\u00e2y<\/li><li>Poulet saut\u00e9 avec oignon, champignon et pousse de bambou: g\u00e0 x\u00e0o h\u00e0nh t\u00e2y, n\u1ea5m v\u00e0 m\u0103ng)<\/li><li>P\u00e2te de porc maigre: gi\u00f2 l\u1ee5a<\/li><li>Croustade farcie vietnamienne: ch\u1ea3 gi\u00f2<\/li><li>Fruits s\u00e9ch\u00e9s: m\u1ee9t hoa qu\u1ea3<\/li><li>Le plateau de fruits: m\u00e2m ng\u0169 qu\u1ea3<\/li><\/ul>\n\n\n\n<p>\ud83c\udf40<strong><em>C\u00e1c ho\u1ea1t \u0111\u1ed9ng trong d\u1ecbp T\u1ebft b\u1eb1ng ti\u1ebfng Ph\u00e1p:&nbsp;<\/em><\/strong><\/p>\n\n\n\n<ul><li>Remettre \u00e0 neuf: s\u1eeda sang l\u1ea1i cho m\u1edbi<\/li><li>Regarder des feux d&#8217;artifice: xem b\u1eafn ph\u00e1o hoa<\/li><li>Faire provision de qqch: mua d\u1ef1 tr\u1eef c\u00e1i g\u00ec<\/li><li>Aller au march\u00e9 aux fleurs: \u0111i ch\u1ee3 hoa<\/li><li>Faire place \u00e0: nh\u01b0\u1eddng ch\u1ed7 cho c\u00e1i g\u00ec<\/li><li>Porter des v\u00eatements neuf\/ se v\u00eatir d&#8217;habits neuf: di\u1ec7n qu\u1ea7n \u00e1o m\u1edbi<\/li><li>Rendre visite \u00e0 des parents et amis: th\u0103m ng\u01b0\u1eddi th\u00e2n, b\u1ea1n b\u00e8<\/li><li>Souhaiter une longue vie \u00e0 tous: ch\u00fac nhau s\u1ed1ng l\u00e2u tr\u0103m tu\u1ed5i<\/li><li>Croquer des grains de past\u00e8que: c\u1eafn h\u1ea1t d\u01b0a<\/li><li>Aller \u00e0 la pagode pour prier: \u0111i ch\u00f9a c\u1ea7u may<\/li><li>Donner de l&#8217;argent chanceux aux enfants: l\u00ec x\u00ec cho tr\u1ebb em<\/li><li>Bonne ann\u00e9e !: Ch\u00fac m\u1eebng n\u0103m m\u1edbi!<\/li><\/ul>\n\n\n\n<p>\ud83c\udf40<strong><em>T\u00ean g\u1ecdi c\u00e1c n\u0103m \u00c2m L\u1ecbch b\u1eb1ng ti\u1ebfng Ph\u00e1p:&nbsp;<\/em><\/strong><\/p>\n\n\n\n<ul><li>L\u2019ann\u00e9e du cochon: n\u0103m H\u1ee3i\/ n\u0103m con l\u1ee3n<\/li><li>L&#8217;ann\u00e9e du cheval: n\u0103m Ng\u1ecd\/ n\u0103m con ng\u1ef1a<\/li><li>L&#8217;ann\u00e9e du signe: n\u0103m Th\u00e2n\/ n\u0103m con kh\u1ec9<\/li><li>L&#8217;ann\u00e9e du bouc: n\u0103m M\u00f9i\/ n\u0103m con d\u00ea<\/li><li>L&#8217;ann\u00e9e du rat: n\u0103m T\u00fd\/ n\u0103m con chu\u1ed9t<\/li><li>L&#8217;ann\u00e9e du chat: n\u0103m M\u00e3o\/ n\u0103m con m\u00e8o<\/li><li>L&#8217;ann\u00e9e du dragon: n\u0103m Th\u00ecn\/ n\u0103m con r\u1ed3ng<\/li><li>L&#8217;ann\u00e9e du tigre: n\u0103m D\u1ea7n\/ n\u0103m con h\u1ed5<\/li><li>L&#8217;ann\u00e9e du serpent: n\u0103m T\u1ef5\/ n\u0103m con r\u1eafn<\/li><li>L&#8217;ann\u00e9e du coq: n\u0103m D\u1eadu\/ n\u0103m con g\u00e0<\/li><li>L&#8217;ann\u00e9e du chien: n\u0103m Tu\u1ea5t\/ n\u0103m con ch\u00f3<\/li><li>L&#8217;ann\u00e9e du buffle: n\u0103m S\u1eedu\/ n\u0103m con tr\u00e2u<\/li><\/ul>\n\n\n\n<p>\ud83c\udf40<strong><em>B\u00e0i vi\u1ebft m\u1eabu ti\u1ebfng Ph\u00e1p v\u1ec1 T\u1ebft Nguy\u00ean \u0110\u00e1n:&nbsp;<\/em><\/strong><\/p>\n\n\n\n<p><em>Khi n\u1eafm r\u00f5 t\u1eeb v\u1ef1ng v\u00e0 c\u1ea5u tr\u00fac c\u00e2u ti\u1ebfng Ph\u00e1p \u1edf tr\u00ean r\u1ed3i, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng vi\u1ebft 1 b\u00e0i vi\u1ebft ti\u1ebfng Ph\u00e1p v\u1ec1 T\u1ebft Nguy\u00ean \u0110\u00e1n. C\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o b\u00e0i vi\u1ebft c\u1ee7a m\u00ecnh d\u01b0\u1edbi \u0111\u00e2y:&nbsp;<\/em><\/p>\n\n\n\n<p>&nbsp;&nbsp; &nbsp;&nbsp;Il y a de nombreuses f\u00eates tout au long de l\u2019ann\u00e9e au Vietnam. Mais pour moi, la f\u00eate du Nouvel An &#8211; Tet qui dure trois jours est la plus grand dans mon pays. Le Tet commence le premier jour de l\u2019ann\u00e9e lunaire. Le c\u00e9l\u00e9bration du Nouvel An signifie cl\u00f4turer l\u2019ancien et saluer l\u2019arriv\u00e9e du nouveau.&nbsp;<\/p>\n\n\n\n<p>&nbsp;&nbsp; &nbsp;&nbsp;Il existe de nombreux aliments sp\u00e9ciaux dans le repas du Tet: le g\u00e2teau de riz gluant, la croustade farcie vietnamienne, la soupe au vermicelle chinois et au poulet, le porc grill\u00e9 marin\u00e9 avec les cinq saveurs, le plateau de fruits&#8230; C\u2019est aussi l\u2019occasion pour les familles de se r\u00e9unir dans une atmosph\u00e8re chaleureuse et passer des moments joyeux avec tous les membres.&nbsp;<\/p>\n\n\n\n<p>&nbsp;&nbsp; &nbsp;&nbsp;Avant le Tet, tout le monde d\u00e9core la maison avec de nombreuses plantes et fleurs, et pr\u00e9pare beaucoup de choses. \u00c0 la veille du Nouvel An, on regarde des feux d&#8217;artifice ensemble. Pendant le Tet, on porte des v\u00eatements neuf et ensuite, on rend visite \u00e0 des parents et amis souhaitant une longue vie \u00e0 tous.&nbsp;&nbsp;De plus, on va \u00e0 la pagode pour prier et les adultes donnent de l&#8217;argent chanceux dans des petites enveloppes rouges aux enfants. Il faut qu\u2019on essaie d&#8217;\u00e9viter de dire de mauvaises choes ou de se disputer pendant ces jours.<\/p>\n\n\n\n<p>&nbsp;&nbsp; &nbsp;&nbsp;Bref, le Tet est une partie incontournable au c\u0153ur des Vietnamiens ainsi que les cultures et les traditions vietnamiennes.<\/p>\n\n\n\n<p>\ud83c\udf40<strong><em>C\u00e1ch \u0111\u00f3n n\u0103m m\u1edbi \u1edf m\u1ed9t s\u1ed1 qu\u1ed1c gia tr\u00ean th\u1ebf gi\u1edbi:<\/em><\/strong><\/p>\n\n\n\n<p>N\u1ebfu nh\u01b0 \u1edf Vi\u1ec7t Nam b\u1eefa c\u01a1m ng\u00e0y T\u1ebft ch\u00fang ta hay c\u00f3 b\u00e1nh ch\u01b0ng, gi\u00f2 l\u1ee5a, th\u1ecbt n\u01b0\u1edbng \u01b0\u1edbp ng\u0169 v\u1ecb h\u01b0\u01a1ng&#8230; th\u00ec \u1edf Ph\u00e1p, m\u1ecdi ng\u01b0\u1eddi l\u1ea1i \u0103n h\u00e0u s\u1ed1ng v\u1eaft chanh (l\u2019hu\u00eetre), gan ng\u1ed7ng b\u00e9o (le foie gras) v\u00e0 u\u1ed1ng r\u01b0\u1ee3u s\u00e2m panh (le champagne) \u0111\u1ec3 ch\u00e0o \u0111\u00f3n n\u0103m m\u1edbi. M\u1ed7i qu\u1ed1c gia tr\u00ean th\u1ebf gi\u1edbi l\u1ea1i c\u00f3 nh\u1eefng c\u00e1ch \u0111\u00f3n n\u0103m m\u1edbi kh\u00e1c nhau ph\u1ea3i kh\u00f4ng n\u00e0o? \u0110\u1ec3 k\u1ebft th\u00fac b\u00e0i h\u1ecdc, ch\u00fang ta c\u00f9ng \u0111i\u1ec3m qua c\u00e1c c\u00e1ch \u0111\u00f3n n\u0103m m\u1edbi c\u1ee7a 6 qu\u1ed1c gia kh\u00e1c (b\u1eb1ng ti\u1ebfng Ph\u00e1p v\u00e0 ti\u1ebfng Anh) trong c\u00e1c c\u00e2u d\u01b0\u1edbi \u0111\u00e2y nh\u00e9:&nbsp;<\/p>\n\n\n\n<ul><li>Au Danemark, ils jettent la vaisselle ab\u00eem\u00e9e sur le sol de leur logement.: In Denmark, they throw damaged dishes on the floor of their accommodation.<\/li><\/ul>\n\n\n\n<p>(\u1ede \u0110an m\u1ea1ch, h\u1ecd v\u1ee9t nh\u1eefng chi\u1ebfc \u0111\u0129a v\u1ee1 xu\u1ed1ng s\u00e0n.)<\/p>\n\n\n\n<ul><li>En Nouvelle-Z\u00e9lande, ils tapent sur leurs casseroles pour faire un maximum de bruit.: In New Zealand, they bang on their pots to make as much noise as possible.<\/li><\/ul>\n\n\n\n<p>(\u1ede New Zealand, h\u1ecd \u0111\u1eadp v\u00e0o n\u1ed3i \u0111\u1ec3 t\u1ea1o ra nh\u1eefng \u00e2m thanh to nh\u1ea5t c\u00f3 th\u1ec3.)<\/p>\n\n\n\n<ul><li>En Espagne, ils mangent douze grains de raisin aux douze coups de minuit.: In Spain, they eat twelve grapes at the stroke of midnight.<\/li><\/ul>\n\n\n\n<p>(\u1ede T\u00e2y Ban Nha, h\u1ecd \u0103n 12 qu\u1ea3 nho v\u00e0o l\u00fac n\u1eeda \u0111\u00eam.)<\/p>\n\n\n\n<ul><li>En \u00c9quateur, ils br\u00fblent des poup\u00e9es g\u00e9antes pour symboliser la fin de l\u2019ann\u00e9e.: In Ecuador, they burn giant dolls to symbolize the end of the year.<\/li><\/ul>\n\n\n\n<p>(\u1ede Ecuador, h\u1ecd \u0111\u1ed1t nh\u1eefng con b\u00fap b\u00ea to \u0111\u1ec3 b\u00e1o hi\u1ec7u nh\u1eefng th\u1eddi kh\u1eafc cu\u1ed1i n\u0103m.)<\/p>\n\n\n\n<ul><li>Au Japon, ils d\u00e9posent devant leur porte un kadomatsu (une couronne d\u00e9corative).: In Japan, they place a kadomatsu (a decorative crown) in front of their door.<\/li><\/ul>\n\n\n\n<p>(\u1ede Nh\u1eadt B\u1ea3n, h\u1ecd treo \u201cc\u1ed5ng th\u00f4ng\u201d \u1edf tr\u01b0\u1edbc c\u1eeda.)<\/p>\n\n\n\n<p><strong><em>*C\u1ed5ng th\u00f4ng Kadomatsu l\u00e0 g\u00ec?<\/em><\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" src=\"http:\/\/medoang.com\/wp-content\/uploads\/2020\/10\/AAA1379F-2C2A-43E6-AB1E-FE376FD29A4D.jpeg\" alt=\"\" class=\"wp-image-4134\" width=\"186\" height=\"186\" srcset=\"http:\/\/192.168.0.18\/wp-content\/uploads\/2020\/10\/AAA1379F-2C2A-43E6-AB1E-FE376FD29A4D.jpeg 600w, http:\/\/192.168.0.18\/wp-content\/uploads\/2020\/10\/AAA1379F-2C2A-43E6-AB1E-FE376FD29A4D-300x300.jpeg 300w, http:\/\/192.168.0.18\/wp-content\/uploads\/2020\/10\/AAA1379F-2C2A-43E6-AB1E-FE376FD29A4D-150x150.jpeg 150w\" sizes=\"(max-width: 186px) 100vw, 186px\" \/><\/figure>\n\n\n\n<p>=&gt; Kadomatsu g\u1ed3m c\u00f3 3 \u1ed1ng tre v\u1eaft ch\u00e9o trong c\u00f9ng m\u1ed9t c\u00e0nh th\u00f4ng. Ba \u1ed1ng tre \u0111\u01b0\u1ee3c x\u1ebfp t\u1eeb cao xu\u1ed1ng th\u1ea5p, t\u01b0\u1ee3ng tr\u01b0ng cho chi\u1ebfc thang \u0111\u1ec3 \u0111\u00f3n th\u1ea7n Toshigamisam xu\u1ed1ng h\u1ea1 gi\u1edbi v\u00e0 v\u00e0o nh\u00e0; v\u00e0 s\u1ed1 c\u00e0nh th\u00f4ng b\u00ean ngo\u00e0i ph\u1ea3i l\u00e0 s\u1ed1 l\u1ebb b\u1edfi v\u00ec ng\u01b0\u1eddi Nh\u1eadt quan ni\u1ec7m h\u1ea1nh ph\u00fac kh\u00f4ng th\u1ec3 chia \u0111\u1ec1u, v\u00e0 ph\u00e2n ph\u00e1t nh\u01b0 v\u1eadt ch\u1ea5t.&nbsp;<\/p>\n\n\n\n<ul><li>Au P\u00e9rou, ils mettent des gants de boxe pour r\u00e9gler leurs problemes avec leurs voisins.: In Peru, they put on boxing gloves to solve their problems with their neighbors.<\/li><\/ul>\n\n\n\n<p>(\u1ede P\u00ea Ru, h\u1ecd \u0111eo bao tay \u0111\u1ea5m b\u00f3c \u0111\u1ec3 gi\u1ea3i quy\u1ebft nh\u1eefng v\u1ea5n \u0111\u1ec1 c\u1ee7a h\u1ecd v\u1edbi h\u00e0ng x\u00f3m.)<\/p>\n\n\n\n<p>V\u1eady l\u00e0 ch\u00fang ta \u0111\u00e3 h\u1ecdc xong c\u00e1c t\u1eeb &amp; c\u1ee5m t\u1eeb \u0111\u1ec3 n\u00f3i v\u1ec1 T\u1ebft \u1edf Vi\u1ec7t Nam b\u1eb1ng ti\u1ebfng Ph\u00e1p r\u1ed3i, c\u00e1c b\u1ea1n h\u00e3y vi\u1ebft 1 \u0111o\u1ea1n ti\u1ebfng Ph\u00e1p n\u00f3i v\u1ec1 T\u1ebft theo c\u1ea3m nh\u1eadn c\u1ee7a ch\u00ednh c\u00e1c b\u1ea1n v\u00e0 \u0111\u1ec3 v\u00e0o m\u1ee5c comment b\u00ean d\u01b0\u1edbi nh\u00e9! <\/p>\n\n\n\n<p>Cu\u1ed1i c\u00f9ng, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o 1 s\u1ed1 b\u00e0i h\u1ecdc ti\u1ebfng Ph\u00e1p kh\u00e1c theo links d\u01b0\u1edbi \u0111\u00e2y:<\/p>\n\n\n\n<p>\ud83c\udf40 15 th\u00e0nh ng\u1eef ti\u1ebfng Ph\u00e1p v\u1edbi n\u01b0\u1edbc &#8211; l\u2019eau: <a href=\"https:\/\/medoang.com\/2021\/04\/22\/15-thanh-ngu-voi-nuoc-leau-trong-tieng-phap\/\">https:\/\/medoang.com\/2021\/04\/22\/15-thanh-ngu-voi-nuoc-leau-trong-tieng-phap\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 Nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t th\u00fa v\u1ecb v\u1edbi m\u1eb7t tr\u0103ng trong ti\u1ebfng Ph\u00e1p: <a href=\"https:\/\/medoang.com\/2021\/04\/15\/nhung-cach-dien-dat-thu-vi-voi-mat-trang-trong-tieng-phap\/\">https:\/\/medoang.com\/2021\/04\/15\/nhung-cach-dien-dat-thu-vi-voi-mat-trang-trong-tieng-phap\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 60 c\u1ea5u tr\u00fac \u0111\u1ed9ng t\u1eeb &#8211; gi\u1edbi t\u1eeb th\u01b0\u1eddng g\u1eb7p trong ti\u1ebfng Ph\u00e1p: <a href=\"https:\/\/medoang.com\/2021\/04\/02\/60-cau-truc-dong-tu-gioi-tu-thuong-gap-trong-tieng-phap\/\">https:\/\/medoang.com\/2021\/04\/02\/60-cau-truc-dong-tu-gioi-tu-thuong-gap-trong-tieng-phap\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 10 c\u00e1ch di\u1ec5n \u0111\u1ea1t th\u00f4ng d\u1ee5ng v\u1edbi m\u1eb7t tr\u1eddi trong ti\u1ebfng Ph\u00e1p:&nbsp; <a href=\"https:\/\/medoang.com\/2021\/04\/08\/10-cach-dien-dat-thong-dung-voi-mat-troi-soleil-trong-tieng-phap\/\">https:\/\/medoang.com\/2021\/04\/08\/10-cach-dien-dat-thong-dung-voi-mat-troi-soleil-trong-tieng-phap\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 Th\u00e0nh ng\u1eef ti\u1ebfng Ph\u00e1p v\u1ec1 b\u00e1nh m\u00ec: <a href=\"https:\/\/medoang.com\/2021\/04\/01\/thanh-ngu-ve-banh-mi-trong-tieng-phap\/\">https:\/\/medoang.com\/2021\/04\/01\/thanh-ngu-ve-banh-mi-trong-tieng-phap\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 Th\u00e0nh ng\u1eef ti\u1ebfng Ph\u00e1p v\u1edbi c\u00e1c lo\u1ea1i rau c\u1ee7: <a href=\"https:\/\/medoang.com\/2021\/03\/29\/hoc-thanh-ngu-tieng-phap-voi-cac-loai-rau-cu\/\">https:\/\/medoang.com\/2021\/03\/29\/hoc-thanh-ngu-tieng-phap-voi-cac-loai-rau-cu\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 10 th\u00e0nh ng\u1eef ti\u1ebfng Ph\u00e1p th\u00fa v\u1ecb v\u1edbi tr\u00e1i c\u00e2y: <a href=\"https:\/\/medoang.com\/2021\/03\/22\/10-thanh-ngu-tieng-phap-thu-vi-voi-cac-loai-trai-cay\/\">https:\/\/medoang.com\/2021\/03\/22\/10-thanh-ngu-tieng-phap-thu-vi-voi-cac-loai-trai-cay\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 10 th\u00e0nh ng\u1eef ti\u1ebfng Ph\u00e1p di\u1ec5n t\u1ea3 c\u1ea3m x\u00fac: <a href=\"https:\/\/medoang.com\/2021\/03\/15\/10-thanh-ngu-tieng-phap-dien-ta-cam-xuc\/\">https:\/\/medoang.com\/2021\/03\/15\/10-thanh-ngu-tieng-phap-dien-ta-cam-xuc\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 B\u1ea3ng phi\u00ean \u00e2m ti\u1ebfng Ph\u00e1p &#8211; c\u00e1ch \u0111\u1ecdc nguy\u00ean \u00e2m, ph\u1ee5 \u00e2m, b\u00e1n nguy\u00ean \u00e2m, \u00e2m m\u0169i ti\u1ebfng Ph\u00e1p: <a href=\"https:\/\/medoang.com\/2020\/05\/07\/bang-phien-am-quoc-te-tieng-phap-cach-doc-nguyen-am-phu-am-ban-nguyen-am-am-mui-tieng-phap\/\">https:\/\/medoang.com\/2020\/05\/07\/bang-phien-am-quoc-te-tieng-phap-cach-doc-nguyen-am-phu-am-ban-nguyen-am-am-mui-tieng-phap\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 C\u00e1ch ph\u00e1t \u00e2m b\u1ea3ng ch\u1eef c\u00e1i ti\u1ebfng Ph\u00e1p &#8211; c\u00e1ch \u0111\u1ecdc \u0111\u1ea7y \u0111\u1ee7 c\u00e1c ch\u1eef c\u00e1i v\u00e0 c\u00e1c d\u1ea5u: <a href=\"https:\/\/medoang.com\/2020\/05\/04\/cach-phat-am-bang-chu-cai-tieng-phap-cach-doc-day-du-cac-chu-cai-va-cac-dau\/\">https:\/\/medoang.com\/2020\/05\/04\/cach-phat-am-bang-chu-cai-tieng-phap-cach-doc-day-du-cac-chu-cai-va-cac-dau\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 Nh\u1eefng c\u00e2u giao ti\u1ebfp ti\u1ebfng Ph\u00e1p c\u01a1 b\u1ea3n: <a href=\"https:\/\/medoang.com\/2020\/04\/12\/nhung-cau-giao-tiep-tieng-phap-co-ban\/\">https:\/\/medoang.com\/2020\/04\/12\/nhung-cau-giao-tiep-tieng-phap-co-ban\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 Nh\u1eefng c\u00e2u giao ti\u1ebfp ti\u1ebfng Ph\u00e1p th\u00f4ng d\u1ee5ng h\u00e0ng ng\u00e0y: <a href=\"https:\/\/medoang.com\/2019\/12\/26\/nhung-cau-giao-tiep-tieng-phap-thong-dung-hang-ngay-phan-1\/\">https:\/\/medoang.com\/2019\/12\/26\/nhung-cau-giao-tiep-tieng-phap-thong-dung-hang-ngay-phan-1\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 T\u1eeb v\u1ef1ng v\u00e0 nh\u1eefng c\u00e2u giao ti\u1ebfp ti\u1ebfng Ph\u00e1p trong ti\u1ec7m b\u00e1nh: <a href=\"https:\/\/medoang.com\/2020\/01\/02\/tu-vung-nhung-cau-giao-tiep-tieng-phap-trong-tiem-banh\/\">https:\/\/medoang.com\/2020\/01\/02\/tu-vung-nhung-cau-giao-tiep-tieng-phap-trong-tiem-banh\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 Nh\u1eefng t\u1eeb ti\u1ebfng Ph\u00e1p \u0111\u01b0\u1ee3c d\u00f9ng trong ti\u1ebfng Vi\u1ec7t: <a href=\"https:\/\/medoang.com\/2020\/01\/14\/nhung-tu-tieng-phap-duoc-dung-trong-tieng-viet\/\">https:\/\/medoang.com\/2020\/01\/14\/nhung-tu-tieng-phap-duoc-dung-trong-tieng-viet\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 T\u1eeb v\u1ef1ng v\u00e0 c\u1ea5u tr\u00fac c\u00e2u ti\u1ebfng Ph\u00e1p ch\u1ee7 \u0111\u1ec1 th\u1eddi ti\u1ebft: <a href=\"https:\/\/medoang.com\/2020\/02\/25\/tu-vung-va-cau-truc-cau-tieng-phap-chu-de-thoi-tiet\/\">https:\/\/medoang.com\/2020\/02\/25\/tu-vung-va-cau-truc-cau-tieng-phap-chu-de-thoi-tiet\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 C\u00e1ch nh\u1edb danh t\u1eeb gi\u1ed1ng \u0111\u1ef1c, gi\u1ed1ng c\u00e1i trong ti\u1ebfng Ph\u00e1p: <a href=\"https:\/\/medoang.com\/2020\/03\/07\/cach-nho-danh-tu-giong-duc-giong-cai-trong-tieng-phap-di-vao-long-nguoi\/\">https:\/\/medoang.com\/2020\/03\/07\/cach-nho-danh-tu-giong-duc-giong-cai-trong-tieng-phap-di-vao-long-nguoi\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 C\u00e1ch d\u00f9ng th\u00ec imparfait trong ti\u1ebfng Ph\u00e1p: <a href=\"https:\/\/medoang.com\/2020\/03\/16\/cach-dung-thi-imparfait-trong-tieng-phap\/\">https:\/\/medoang.com\/2020\/03\/16\/cach-dung-thi-imparfait-trong-tieng-phap\/<\/a><\/p>\n\n\n\n<p>\ud83c\udf40 Pr\u00e9sent du conditionnel &#8211; m\u1ed9t th\u00ec r\u1ea5t ph\u1ed5 bi\u1ebfn trong ti\u1ebfng Ph\u00e1p: <a href=\"https:\/\/medoang.com\/2020\/03\/26\/present-du-conditionnel-mot-thi-rat-pho-bien-trong-tieng-phap\/\">https:\/\/medoang.com\/2020\/03\/26\/present-du-conditionnel-mot-thi-rat-pho-bien-trong-tieng-phap\/<\/a><\/p>\n\n\n\n<p><br>Ch\u00fac c\u00e1c b\u1ea1n h\u1ecdc vui!\ud83d\udc9d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>T\u1ebft Nguy\u00ean \u0110\u00e1n c\u00f3 l\u1ebd l\u00e0 kho\u1ea3ng th\u1eddi gian \u0111\u01b0\u1ee3c mong ch\u1edd nh\u1ea5t trong n\u0103m c\u1ee7a m\u1ecdi ng\u01b0\u1eddi. \u0110\u00e2y l\u00e0 d\u1ecbp \u0111\u1ec3 m\u1ed7i ng\u01b0\u1eddi ch\u00fang ta g\u00e1c l\u1ea1i c\u00f4ng vi\u1ec7c, nh\u1eefng b\u1ed9n b\u1ec1 cu\u1ed9c s\u1ed1ng \u0111\u1ec3 c\u00f9ng \u0111\u1ea1i gia \u0111\u00ecnh chu\u1ea9n b\u1ecb \u0111\u00f3n T\u1ebft, qu\u00e2y&hellip;<\/p>\n","protected":false},"author":5,"featured_media":4133,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/posts\/4135"}],"collection":[{"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/comments?post=4135"}],"version-history":[{"count":14,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/posts\/4135\/revisions"}],"predecessor-version":[{"id":4690,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/posts\/4135\/revisions\/4690"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/media\/4133"}],"wp:attachment":[{"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/media?parent=4135"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/categories?post=4135"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/tags?post=4135"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}