{"id":3754,"date":"2020-04-24T08:29:10","date_gmt":"2020-04-24T07:29:10","guid":{"rendered":"http:\/\/medoang.com\/?p=3754"},"modified":"2020-05-17T13:02:00","modified_gmt":"2020-05-17T12:02:00","slug":"hoc-thanh-ngu-tieng-anh-qua-hoi-thoai-phan-2","status":"publish","type":"post","link":"http:\/\/192.168.0.26\/2020\/04\/24\/hoc-thanh-ngu-tieng-anh-qua-hoi-thoai-phan-2\/","title":{"rendered":"H\u1ecdc th\u00e0nh ng\u1eef ti\u1ebfng Anh qua h\u1ed9i tho\u1ea1i (ph\u1ea7n 2)"},"content":{"rendered":"\n<p>S\u1eed d\u1ee5ng th\u00e0nh ng\u1eef l\u00e0 m\u1ed9t c\u00e1ch \u0111\u1ec3 n\u00f3i hay, chu\u1ea9n nh\u01b0 ng\u01b0\u1eddi b\u1ea3n ng\u1eef. C\u00e1c b\u1ea1n \u0111\u00e3 n\u1eafm v\u1eefng c\u00e1c th\u00e0nh ng\u1eef trong ph\u1ea7n 1 c\u1ee7a series h\u1ecdc th\u00e0nh ng\u1eef ch\u01b0a? C\u00e1c b\u1ea1n c\u00f3 th\u1ec3 xem l\u1ea1i c\u00e1c th\u00e0nh ng\u1eef \u0111\u00f3 <a href=\"https:\/\/medoang.com\/2020\/03\/27\/hoc-thanh-ngu-tieng-anh-qua-hoi-thoai-phan-1\/\" class=\"aioseop-link\">t\u1ea1i \u0111\u00e2y<\/a>. Trong b\u00e0i vi\u1ebft n\u00e0y, ch\u00fang ta s\u1ebd h\u1ecdc ti\u1ebfp nh\u1eefng th\u00e0nh ng\u1eef m\u1edbi trong \u0111o\u1ea1n h\u1ed9i tho\u1ea1i gi\u1eefa 2 v\u1ee3 ch\u1ed3ng Bob v\u00e0 Susan nh\u00e9.<\/p>\n\n\n\n<p>BOB RETURNS HOME WITH BAD NEWS<\/p>\n\n\n\n<p>Bob tells his wife Susan that he lost his job.&nbsp;Susan suggests that he start his own business.&nbsp;<\/p>\n\n\n\n<p>Susan: What&#8217;s the matter,dear?&nbsp;<\/p>\n\n\n\n<p>Bob: Susan, I got canned today at work.&nbsp;<\/p>\n\n\n\n<p>Susan: But Bob, you were Peter&#8217;s right-hand man!&nbsp;<\/p>\n\n\n\n<p>Bob: Yes, and he stabbed me in the back.&nbsp;<\/p>\n\n\n\n<p>&nbsp;Susan: Keep your chin up. Maybe he&#8217;ll change his mind and take you back.&nbsp;<\/p>\n\n\n\n<p>Bob: When pigs fly! Once he makes up his mind, he never&nbsp;changes it. Besides, I told him off.&nbsp;<\/p>\n\n\n\n<p>Susan: Look on the bright side: you won&#8217;t have to set eyes on&nbsp;Peter ever again.&nbsp;<\/p>\n\n\n\n<p>Bob: Thank goodness for that!&nbsp;<\/p>\n\n\n\n<p>Susan: Hang in there. I&#8217;m sure you won&#8217;t be out of work for long.&nbsp;<\/p>\n\n\n\n<p>Bob: In the mean time, we&#8217;ll have to live from hand to mouth.&nbsp;<\/p>\n\n\n\n<p>Susan: Don&#8217;t get too stressed out,Bob.&nbsp;&nbsp;We&#8217;ll make ends meet.&nbsp;<\/p>\n\n\n\n<p>Bob: I can always get a job at McDonald&#8217;s as a last resort.&nbsp;<\/p>\n\n\n\n<p>Susan: I don&#8217;t think they&#8217;re hiring right now.&nbsp;<\/p>\n\n\n\n<p>Bob: If worse comes to worst, we can sell our home and move into a tent.&nbsp;<\/p>\n\n\n\n<p>Susan:Let&#8217;s think big! Maybe you can start your own business.&nbsp;<\/p>\n\n\n\n<p>Bob: Easier said than done!&nbsp;<\/p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;\u00a7\u00a7\u00a7\u00a7\u00a7\u00a7<\/p>\n\n\n\n<p>C\u00e1c b\u1ea1n \u0111\u00e3 th\u1ea5y bao nhi\u00eau th\u00e0nh ng\u1eef trong \u0111o\u1ea1n h\u1ed9i thoai tr\u00ean r\u1ed3i? H\u00e3y c\u00f9ng xem nh\u1eefng th\u00e0nh ng\u1eef n\u00e0y nh\u00e9:<\/p>\n\n\n\n<ol><li>(to) change one&#8217;s mind: to change one&#8217;s opinion or decision&nbsp;<\/li><\/ol>\n\n\n\n<p>\ud83c\udf40Brandon wasn&#8217;t going to take a vacation this year, but then he changed his mind and went to Bora for two weeks.&nbsp;<\/p>\n\n\n\n<p>=&gt; change one&#8217;s mind: thay \u0111\u1ed5i \u00fd \u0111\u1ecbnh<\/p>\n\n\n\n<p>2. easier said than done: more difficult than you think&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40Moving into a new home is easier said than done.&nbsp;<\/p>\n\n\n\n<p>=&gt; easier said than done: n\u00f3i d\u1ec5 h\u01a1n l\u00e0m<\/p>\n\n\n\n<p>3. (to) get canned (slang): to lose one&#8217;s job; to get fired&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40Lisa is a lousy secretary. She deserves to get canned!&nbsp;<\/p>\n\n\n\n<p>=&gt; (to) get canned: b\u1ecb sa th\u1ea3i<\/p>\n\n\n\n<p>SYNONYMS: to get sacked; to be given the ax&nbsp;<\/p>\n\n\n\n<p>4. (to) hang in there: to persevere; to not give up&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40Hang in there, Don! Your invention will soon be a success.&nbsp;<\/p>\n\n\n\n<p>=&gt; (to) hang in there: h\u00e3y ki\u00ean tr\u00ec, \u0111\u1eebng b\u1ecf cu\u1ed9c<\/p>\n\n\n\n<p>5. if worse comes to worst: in the worst case; if absolutely necessary&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40Ted&#8217;s car isn&#8217;t running well. If worse comes to worst, he can&nbsp;take the bus to school.&nbsp;<\/p>\n\n\n\n<p>=&gt; if worse comes to worst: trong tr\u01b0\u1eddng h\u1ee3p x\u1ea5u nh\u1ea5t<\/p>\n\n\n\n<p>6. (to) keep one&#8217;s chin up: to stay positive&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40Keep your chin up! You&#8217;ll find your lost dog soon.&nbsp;<\/p>\n\n\n\n<p>=&gt; (to) keep one&#8217;s chin up: H\u00e3y suy ngh\u0129 t\u00edch c\u1ef1c.<\/p>\n\n\n\n<p>7. last resort: if there are no other alternatives left; the last&nbsp;&nbsp;solution for getting out of a difficulty&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40I don&#8217;t like taking medicine. I&#8217;ll only take it as a last resort.&nbsp;<\/p>\n\n\n\n<p>=&gt; last resort: ph\u01b0\u01a1ng \u00e1n cu\u1ed1i c\u00f9ng<\/p>\n\n\n\n<p>8. (to) live from hand to mouth: to barely have enough money tosurvive&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40George is really poor. He lives from hand to mouth.&nbsp;<\/p>\n\n\n\n<p>=&gt; (to) live from hand to mouth: ngh\u00e8o<\/p>\n\n\n\n<p>9. (to) look on the bright side: to be optimistic; to think about the positive part or aspect of a situation&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40You lost your job? Look on the bright side, now you&#8217;ll have more free time!&nbsp;<\/p>\n\n\n\n<p>=&gt; (to) look on the bright side: H\u00e3y l\u1ea1c quan l\u00ean.<\/p>\n\n\n\n<p>10. (to) make ends meet: to manage one&#8217;s money so as to have enough to live on; to be okay financially&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40If you can&#8217;t make ends meet, you&#8217;ll need to start spending less.&nbsp;<\/p>\n\n\n\n<p>=&gt; (to) make ends meet: trang tr\u1ea3i cu\u1ed9c s\u1ed1ng<\/p>\n\n\n\n<p>11. out of work: unemployed; not working&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40Bob is out of work.Do you know any body who might want&nbsp;to hire him?&nbsp;<\/p>\n\n\n\n<p>=&gt; out of work: th\u1ea5t nghi\u1ec7p<\/p>\n\n\n\n<p>12. right-hand man: the most helpful assistant or employee&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40Juan&#8217;s right-hand man helps him make all of his decisions.&nbsp;<\/p>\n\n\n\n<p>=&gt; right-hand man: c\u00e1nh tay ph\u1ea3i, tr\u1ee3 th\u1ee7 \u0111\u1eafc l\u1ef1c<\/p>\n\n\n\n<p>13. (to) set eyes on: to look at; to see for the first time&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40Ted was in love from the moment he set eyes on Amber.&nbsp;<\/p>\n\n\n\n<p>=&gt; (to) set eyes on: g\u1eb7p l\u1ea7n \u0111\u1ea7u ti\u00ean<\/p>\n\n\n\n<p>14. (to) stab someone in the back: to betray someone&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40You&#8217;re firing me after all I&#8217;ve done for this company? You&#8217;re really stabbing me in the back!&nbsp;<\/p>\n\n\n\n<p>=&gt; (to) stab someone in the back: ph\u1ea3n b\u1ed9i ai \u0111\u00f3<\/p>\n\n\n\n<p>15. (to be) stressed out: under severe strain; very anxious&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40Alis so stressed out about his job that he can&#8217;t sleep at night.&nbsp;<\/p>\n\n\n\n<p>=&gt; (to be) stressed out: r\u1ea5t lo l\u1eafng<\/p>\n\n\n\n<p>16. (to) tell off: to scold; to tell some one in strong words what one really thinks&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40When Ted showed up for chemistry class a half an hour late, his teacher really told him off.<\/p>\n\n\n\n<p>=&gt; (to) tell off: m\u1eafng ai \u0111\u00f3 m\u1ed9t c\u00e1ch gi\u1eadn d\u1eef<\/p>\n\n\n\n<p>17. Thank goodness: I&#8217;m grateful; I&#8217;m relieved&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40When Ted came home at 4a.m. last Sunday, his mother said, &#8220;Thank goodness you&#8217;re home I was so worried about you.&#8221;&nbsp;<\/p>\n\n\n\n<p>=&gt; Thank goodness: C\u1ea3m \u01a1n Ch\u00faa<\/p>\n\n\n\n<p>18. (to) think big: to set high goals&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40Why run for Governor of NewYork? Think big: run for President of the United States!&nbsp;<\/p>\n\n\n\n<p>=&gt; (to) think big: \u0111\u1eb7t m\u1ee5c ti\u00eau cao<\/p>\n\n\n\n<p>19. What&#8217;s the matter?: What&#8217;s the problem?&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40What&#8217;s the matter, Bob? You don&#8217;t look very happy.&nbsp;<\/p>\n\n\n\n<p>=&gt; What&#8217;s the matter?: C\u00f3 chuy\u1ec7n g\u00ec v\u1eady?<\/p>\n\n\n\n<p>20. When pigs fly!(slang): never&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf40Will Ted teach Nicole how to play the guitar? When pigs fly!&nbsp;<\/p>\n\n\n\n<p>=&gt; When pigs fly!: Kh\u00f4ng \u0111\u1eddi n\u00e0o!<\/p>\n\n\n\n<p>SYNONYMS: when hell freezes over; never in a million years&nbsp;<\/p>\n\n\n\n<p>\ud83d\udc3e\u0110\u1ec3 nh\u1edb c\u00e1c th\u00e0nh ng\u1eef v\u00e0 t\u1eeb l\u00f3ng tr\u00ean l\u00e2u h\u01a1n, ch\u00fang ta h\u00e3y l\u00e0m b\u00e0i t\u1eadp nh\u1ecf n\u00e0y nh\u00e9:<\/p>\n\n\n\n<p>Fill in the blank with the missing word.<\/p>\n\n\n\n<p>1)What&#8217;s the &#8230;&#8230;&#8230;&#8230;&#8230;.? You look upset.&nbsp;<\/p>\n\n\n\n<p>a)situation&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;b)issue&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;c)matter<\/p>\n\n\n\n<p>2)I know I can trust you. You would never stab me in the &#8230;&#8230;&#8230;<\/p>\n\n\n\n<p>a)leg&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;b)back&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;c)arm<\/p>\n\n\n\n<p>3)If Bob and Susan run out of money, they can always borrow&nbsp;&nbsp;money from Susan&#8217;s sister as a &#8230;&#8230;&#8230;&#8230;.. resort.&nbsp;<\/p>\n\n\n\n<p>a)final&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;b)first&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;c)last<\/p>\n\n\n\n<p>4)You look really stressed &#8230;&#8230;&#8230;&#8230;&#8230;. Why don&#8217;t you sit down,&nbsp;<\/p>\n\n\n\n<p>relax, and have a cup of tea?&nbsp;<\/p>\n\n\n\n<p>a)about&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;b)in&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;c)out&nbsp;<\/p>\n\n\n\n<p>5)Bob, everything will be fine. You just need to keep your chin &#8230;&#8230;&#8230;.. and remember that tomorrow is another day.&nbsp;<\/p>\n\n\n\n<p>a)up&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;b)down&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;c)above&nbsp;<\/p>\n\n\n\n<p>6)I just can&#8217;t make up my &#8230;&#8230;&#8230;&#8230; whether to order chicken or fish.&nbsp;<\/p>\n\n\n\n<p>a)head&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;b)brain&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;c)mind&nbsp;<\/p>\n\n\n\n<p>7)Nicole accidentally stepped on Ted&#8217;s guitar. Ted got really&nbsp;<\/p>\n\n\n\n<p>angry and told her &#8230;&#8230;&#8230;&#8230;..<\/p>\n\n\n\n<p>a)off&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;b)out&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;c)away&nbsp;<\/p>\n\n\n\n<p>8)Your husband left you for his psychologist? Hang &#8230;&#8230;&#8230;.. there! I&#8217;m sure he&#8217;ll realize she&#8217;s crazy and then come back to you.&nbsp;<\/p>\n\n\n\n<p>a)up&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;b)in&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;c)out<\/p>\n\n\n\n<p>C\u00e1c b\u1ea1n c\u00f3 th\u1ec3 vi\u1ebft c\u00e2u tr\u1ea3 l\u1eddi \u1edf ph\u1ea7n b\u00ecnh lu\u1eadn b\u00ean d\u01b0\u1edbi \u0111\u1ec3 m\u00ecnh s\u1eeda b\u00e0i. Ch\u00fac v\u1ed1n th\u00e0nh ng\u1eef ti\u1ebfng Anh c\u1ee7a c\u00e1c b\u1ea1n ng\u00e0y c\u00e0ng nhi\u1ec1u!\ud83d\udc9d<\/p>\n\n\n\n<p>(B\u00e0i vi\u1ebft \u0111\u01b0\u1ee3c so\u1ea1n t\u1eeb t\u00e0i li\u1ec7u trong s\u00e1ch Speak English Like An American c\u1ee7a Amy Gillett.)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>S\u1eed d\u1ee5ng th\u00e0nh ng\u1eef l\u00e0 m\u1ed9t c\u00e1ch \u0111\u1ec3 n\u00f3i hay, chu\u1ea9n nh\u01b0 ng\u01b0\u1eddi b\u1ea3n ng\u1eef. C\u00e1c b\u1ea1n \u0111\u00e3 n\u1eafm v\u1eefng c\u00e1c th\u00e0nh ng\u1eef trong ph\u1ea7n 1 c\u1ee7a series h\u1ecdc th\u00e0nh ng\u1eef ch\u01b0a? C\u00e1c b\u1ea1n c\u00f3 th\u1ec3 xem l\u1ea1i c\u00e1c th\u00e0nh ng\u1eef \u0111\u00f3 t\u1ea1i \u0111\u00e2y. Trong&hellip;<\/p>\n","protected":false},"author":5,"featured_media":3889,"comment_status":"open","ping_status":"open","sticky":true,"template":"","format":"standard","meta":[],"categories":[13],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts\/3754"}],"collection":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/comments?post=3754"}],"version-history":[{"count":2,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts\/3754\/revisions"}],"predecessor-version":[{"id":3894,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts\/3754\/revisions\/3894"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/media\/3889"}],"wp:attachment":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/media?parent=3754"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/categories?post=3754"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/tags?post=3754"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}