{"id":4731,"date":"2021-05-15T13:11:32","date_gmt":"2021-05-15T12:11:32","guid":{"rendered":"http:\/\/medoang.com\/?p=4731"},"modified":"2021-05-15T13:23:54","modified_gmt":"2021-05-15T12:23:54","slug":"thanh-ngu-tieng-phap-voi-ten-cac-bo-phan-tren-co-the","status":"publish","type":"post","link":"http:\/\/192.168.0.29\/2021\/05\/15\/thanh-ngu-tieng-phap-voi-ten-cac-bo-phan-tren-co-the\/","title":{"rendered":"TH\u00c0NH NG\u1eee TI\u1ebeNG PH\u00c1P V\u1edaI T\u00caN C\u00c1C B\u1ed8 PH\u1eacN TR\u00caN C\u01a0 TH\u1ec2"},"content":{"rendered":"\n<p>Trong ti\u1ebfng Ph\u00e1p c\u00f3 kh\u00e1 nhi\u1ec1u c\u00e1ch di\u1ec5n \u0111\u1ea1t th\u00fa v\u1ecb v\u1edbi t\u00ean c\u00e1c b\u1ed9 ph\u1eadn c\u1ee7a c\u01a1 th\u1ec3. Trong b\u00e0i vi\u1ebft n\u00e0y, ch\u00fang ta c\u00f9ng xem nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t th\u00f4ng d\u1ee5ng nh\u1ea5t v\u1edbi ng\u01b0\u1eddi Ph\u00e1p nh\u00e9.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">&nbsp;<strong>#1 &#8211; Avoir le bras long&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cavoir le bras long\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>c\u00f3 t\u1ea7m \u1ea3nh h\u01b0\u1edfng, c\u00f3 quy\u1ec1n l\u1ef1c<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Ro a le bras long, le pr\u00e9sident lui-m\u00eame l&#8217;\u00e9coute.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#2 &#8211; Avoir les yeux plus gros que le ventre&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cavoir les yeux plus gros que le ventre\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>kh\u00f4ng th\u1ec3 \u0103n t\u1ea5t c\u1ea3 nh\u1eefng g\u00ec b\u1ea1n \u0111\u00e3 l\u1ea5y, hay mu\u1ed1n qu\u00e1 nhi\u1ec1u so v\u1edbi kh\u1ea3 n\u0103ng c\u1ee7a b\u1ea1n<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Tu n&#8217;as fini aucun de tes plats, comme d&#8217;habitude tu as eu les yeux plus gros que le ventre.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#3 &#8211; En avoir plein le dos&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cen avoir plein le dos\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>c\u1ea3m th\u1ea5y ch\u00e1n v\u1edbi vi\u1ec7c g\u00ec<\/strong><\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: <strong><em>En avoir plein le casque<\/em><\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: J&#8217;en ai plein le dos du chantage.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#4- Les doigts dans le nez&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cles doigts dans le nez\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>r\u1ea5t d\u1ec5 d\u00e0ng, kh\u00f4ng g\u1eb7p b\u1ea5t c\u1ee9 kh\u00f3 kh\u0103n g\u00ec<\/strong><\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: <strong><em>Haut la main<\/em><\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Il va gagner les doigts dans le nez.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#5 &#8211; Avoir le nez creux&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cavoir le nez creux\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>\u0111o\u00e1n \u0111\u00fang, c\u00f3 tr\u1ef1c gi\u00e1c t\u1ed1t, d\u1ef1 \u0111o\u00e1n ch\u00ednh x\u00e1c vi\u1ec7c g\u00ec \u0111\u00f3<\/strong><\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: <strong><em>Avoir du nez, avoir le nez fin<\/em><\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: D&#8217;habitude j&#8217;ai le nez creux pour ce genre de trucs.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#6 &#8211; Attraper la grosse t\u00eate&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cattraper la grosse t\u00eate\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>ki\u00eau ng\u1ea1o, t\u1ef1 ph\u1ee5, ki\u00eau c\u0103ng<\/strong><\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: <strong><em>Avoir la grosse t\u00eate, avoir la gueule de bois<\/em><\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Je pense qu&#8217;ils ont la grosse t\u00eate, vous comprenez ?<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#7 &#8211; Faire la fine bouche&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cfaire la fine bouche\u201d d\u00f9ng \u0111\u1ec3 ch\u1ec9 <strong>ng\u01b0\u1eddi<\/strong> <strong>k\u00e9n ch\u1ecdn, hay \u0111\u00f2i h\u1ecfi, hay y\u00eau c\u1ea7u cao, k\u00e9n c\u00e1 ch\u1ecdn canh<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Mon ch\u00e9ri, parfois il ne faut pas faire la fine bouche.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#8 &#8211; Avoir les \u00e9paules larges&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cavoir les \u00e9paules larges\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>c\u00f3 kh\u1ea3 n\u0103ng l\u00e0m nhi\u1ec1u vi\u1ec7c&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: <strong><em>Avoir le dos large&nbsp;<\/em><\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Allez-y, j&#8217;ai les \u00e9paules larges.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#9 &#8211; Rentre par une oreille et sortir par l\u2019autre<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201crentre par une oreille et \u00e7a lui sort par l\u2019autre\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>v\u00e0o tai n\u00e0y ra tai kia, ch\u1ec9 vi\u1ec7c qu\u00ean ngay khi \u0111\u01b0\u1ee3c nghe<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Vous savez dans notre m\u00e9tier, ces choses-l\u00e0, \u00e7a entre par une oreille et \u00e7a sort par l\u2019autre.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#10 &#8211; Par-dessus la jambe&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cpar-dessus la jambe\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>b\u1ea5t c\u1ea9n, kh\u00f4ng t\u1eadp trung, kh\u00f4ng ch\u00fa \u00fd<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Dans beaucoup d&#8217;\u00e9coles, les enfants estiment que le sujet est trait\u00e9 par-dessus la jambe.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#11 &#8211; Avoir l&#8217;estomac dans les talons&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cavoir l&#8217;estomac dans les talons\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>r\u1ea5t \u0111\u00f3i, \u0111\u00f3i v\u00e0ng m\u1eaft<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Apr\u00e8s quatre heures de marche, les randonneurs avaient l&#8217;estomac dans les talons.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#12 &#8211; Manger sur le pouce<\/strong><\/p>\n\n\n\n<p>\u2714D\u00e9finition : manger rapidement<\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cmanger sur le pouce\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>\u0103n r\u1ea5t nhanh<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Comme on avait peur de manquer le train de 12h30, on a mang\u00e9 sur le pouce et on a couru \u00e0 la gare.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#13 &#8211; Dormir sur ses deux oreilles&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cdormir sur ses deux oreilles\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>ng\u1ee7 say, ng\u1ee7 s\u00e2u gi\u1ea5c<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Malgr\u00e9 le bruit que faisaient les voisins pour l&#8217;anniversaire de leur fille, j&#8217;ai dormi sur mes deux oreilles.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#14 &#8211;&nbsp; Avoir la main verte&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cavoir la main verte\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>m\u00e1t tay, nh\u1ea5t l\u00e0 v\u1edbi vi\u1ec7c tr\u1ed3ng c\u00e2y, l\u00e0m v\u01b0\u1eddn<\/strong><\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: <strong><em>Avoir le pouce vert&nbsp;<\/em><\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Elisa a toujours aim\u00e9 la campagne, les fleurs, les plantes vertes. D&#8217;ailleurs, comme disent les jardiniers, elle a la main verte.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#15 &#8211; Avoir la bouche en cul de poule<\/strong>&nbsp;<\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cavoir la bouche en cul de poule\u201d d\u00f9ng \u0111\u1ec3 ch\u1ec9 <strong>ng\u01b0\u1eddi d\u1ebbo mi\u1ec7ng, kh\u00e9o \u0103n n\u00f3i \u0111\u1ec3 ng\u01b0\u1eddi kh\u00e1c l\u00e0m theo \u00fd m\u00ecnh<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Miley a la bouche en cul de poule. Gr\u00e2ce \u00e0 \u00e7a, sa maman lui ach\u00e8te tout ce qu&#8217;elle veut.&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88<\/p>\n\n\n\n<p>Ngo\u00e0i c\u00e1c c\u1ee5m t\u1eeb \u1edf tr\u00ean, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o nh\u1eefng c\u00e2u th\u00e0nh ng\u1eef kh\u00e1c li\u00ean quan \u0111\u1ebfn b\u1ed9 ph\u1eadn c\u01a1 th\u1ec3 sau \u0111\u00e2y:&nbsp;<\/p>\n\n\n\n<p><strong><em>#1 &#8211; C\u2019est le pied !: Th\u1eadt tuy\u1ec7t v\u1eddi!<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>#2 &#8211; La jambe !: \u0110\u1ee7 r\u1ed3i \u0111\u1ea5y!<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>#3 &#8211; \u00c7a me prend la t\u00eate.: \u0110i\u1ec1u \u0111\u00f3 l\u00e0m t\u00f4i kh\u00f3 ch\u1ecbu.<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>#4 &#8211; \u00c7a m\u2019a co\u00fbt\u00e9 les yeux de la t\u00eate.: T\u00f4i mua n\u00f3 v\u1edbi gi\u00e1 \u0111\u1eaft c\u1eaft c\u1ed5.<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>#5 &#8211; \u00c7a se voit comme le nez au milieu de la figure.: \u0110i\u1ec1u \u0111\u00f3 hi\u1ec3n nhi\u00ean m\u00e0.<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>#6 &#8211; La moutarde me monte au nez.: T\u00f4i b\u1eaft \u0111\u1ea7u n\u1ed5i gi\u1eadn r\u1ed3i \u0111\u1ea5y.<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>#7 &#8211; J\u2019y tiens comme \u00e0 la prunelle de mes yeux.: T\u00f4i th\u1ef1c s\u1ef1 quan t\u00e2m \u0111\u1ebfn \u0111i\u1ec1u \u0111\u00f3.<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>#8 &#8211; Les murs ont des oreilles.: Tai v\u00e1ch m\u1ea1ch r\u1eebng.<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>#9 &#8211; Le c\u0153ur n\u2019y est pas !: T\u00f4i kh\u00f4ng c\u00f3 ni\u1ec1m vui g\u00ec c\u1ea3.<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>#10 &#8211; Si le c\u0153ur vous en dit !: N\u1ebfu b\u1ea1n th\u1ef1c s\u1ef1 mu\u1ed1n v\u1eady.<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>#11 &#8211; Mon petit doigt me l\u2019a dit !: M\u1ed9t b\u00e0 ti\u00ean \u0111\u00e3 n\u00f3i cho t\u00f4i bi\u1ebft.<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>#12 &#8211; C\u2019est tir\u00e9 par les cheveux !: Th\u1eadt l\u00e0 kh\u00f3 hi\u1ec3u.<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>#13 &#8211; Ma langue a fourch\u00e9.: T\u00f4i \u0111\u00e3 nh\u1ea7m t\u1eeb r\u1ed3i.<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>#14 &#8211; Il y a loin de la coupe aux l\u00e8vres.: \u0110\u00f3 l\u00e0 m\u1ed9t ch\u1eb7ng \u0111\u01b0\u1eddng d\u00e0i t\u1eeb m\u1ed9t d\u1ef1 \u00e1n \u0111\u1ebfn khi n\u00f3 th\u00e0nh hi\u1ec7n th\u1ef1c.<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>#15 &#8211; Y a de quoi se faire des cheveux blancs.: Th\u1eadt \u0111\u00e1ng lo ng\u1ea1i.<\/em><\/strong><\/p>\n\n\n\n<p>\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88<\/p>\n\n\n\n<p>B\u00e0i t\u1eadp th\u1ef1c h\u00e0nh: \u0111\u1ecdc \u0111o\u1ea1n v\u0103n sau v\u00e0 n\u1ed1i nh\u1eefng th\u00e0nh ng\u1eef in \u0111\u1eadm v\u1edbi ngh\u0129a t\u01b0\u01a1ng \u1ee9ng.<\/p>\n\n\n\n<p><strong>Un coll\u00e8gue d\u00e9testable<\/strong><\/p>\n\n\n\n<p>Marc a une chance incroyable et je le d\u00e9teste. J\u2019<strong>en ai plein le dos<\/strong> de ce type. Il r\u00e9ussit tout <strong>les doigts dans le nez<\/strong>. C\u2019est vrai qu\u2019il a <strong>le nez creux<\/strong> et il a toujours le chic pour trouver les bonnes affaires mais rien \u00e0 faire, je ne peux plus le blairer. C\u2019est depuis qu\u2019il a chang\u00e9 de poste. Il a attrap\u00e9 <strong>la grosse t\u00eate<\/strong>. Il faut dire que c\u2019est une place en or, et nous \u00e9tions plusieurs \u00e0 la vouloir, cette place. Mais monsieur <strong>fait la fine bouche<\/strong>, il a eu ce poste gr\u00e2ce \u00e0 ses relations car il <strong>a le bras long<\/strong> Marc, oui, tr\u00e8s long. Tout le monde au bureau pense qu\u2019il n\u2019aura pas <strong>les \u00e9paules assez larges<\/strong> et qu\u2019il a <strong>eu les yeux plus gros que le ventre<\/strong> en demandant tout de suite la place de directeur adjoint. Alors qu\u2019en r\u00e9alit\u00e9, il est bon \u00e0 rien. Quand on lui dit quelque chose,<strong> \u00e7a lui rentre par une oreille et \u00e7a lui sort par l\u2019autre<\/strong>. Et c\u2019est une feignasse. Quand il a un travail, il ne s\u2019en occupe pas, la derni\u00e8re fois, on lui a donn\u00e9 des dossiers tr\u00e8s importants et il les a trait\u00e9s <strong>par-dessus la jambe<\/strong>. Non, vraiment, je le d\u00e9teste.<\/p>\n\n\n\n<p>\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022\u2022<\/p>\n\n\n\n<p><strong>Les expressions :&nbsp;<\/strong><\/p>\n\n\n\n<p><em>1. en avoir plein le dos<\/em><\/p>\n\n\n\n<p><em>2. les doigts dans le nez<\/em><\/p>\n\n\n\n<p><em>3. avoir le nez creux<\/em><\/p>\n\n\n\n<p><em>4. attraper la grosse t\u00eate<\/em><\/p>\n\n\n\n<p><em>5. faire la fine bouche<\/em><\/p>\n\n\n\n<p><em>6. avoir le bras long<\/em><\/p>\n\n\n\n<p><em>7. avoir les \u00e9paules larges<\/em><\/p>\n\n\n\n<p><em>8. avoir les yeux plus gros que le ventre<\/em><\/p>\n\n\n\n<p><em>9. \u00e7a rentre par une oreille et \u00e7a ressort par l\u2019autre<\/em><\/p>\n\n\n\n<p><em>10. par-dessus la jambe<\/em><\/p>\n\n\n\n<p><strong>Les significations :&nbsp;<\/strong><\/p>\n\n\n\n<p><em>a. quand on ne conna\u00eet pas ses limites<\/em><\/p>\n\n\n\n<p><em>b. quand on fait le difficile<\/em><\/p>\n\n\n\n<p><em>c. quand on se prend pour quelqu\u2019un d\u2019important d. \u00eatre capable d&#8217;endurer beaucoup de difficult\u00e9s e. ne pr\u00eater aucune attention<\/em><\/p>\n\n\n\n<p><em>f. avoir beaucoup d\u2019intuition<\/em><\/p>\n\n\n\n<p><em>g. sans application \/ b\u00e2cler<\/em><\/p>\n\n\n\n<p><em>h. avoir beaucoup d\u2019influence<\/em><\/p>\n\n\n\n<p><em>i. sans effort \/ haut la main<\/em><\/p>\n\n\n\n<p><em>j. quand on en a marre \/ assez<\/em><\/p>\n\n\n\n<p>\ud83e\udd14\ud83e\udd14\ud83e\udd14\ud83e\udd14\ud83e\udd14\ud83e\udd14\ud83e\udd14\ud83e\udd14<\/p>\n\n\n\n<p><strong>\u0110\u00e1p \u00e1n: 1-j, 2-i, 3-f, 4-c, 5-b, 6-h, 7-d, 8-a, 9-e, 10-g<\/strong><\/p>\n\n\n\n<p>\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88\ud83c\udf88<\/p>\n\n\n\n<p>V\u1eady l\u00e0 ch\u00fang ta \u0111\u00e3 c\u00f9ng nhau \u0111i\u1ec3m qua nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t th\u00fa v\u1ecb trong v\u1edbi t\u00ean c\u00e1c b\u1ed9 ph\u1eadn c\u01a1 th\u1ec3 trong ti\u1ebfng Ph\u00e1p r\u1ed3i. H\u00e3y \u0111\u1ec3 l\u1ea1i b\u00ecnh lu\u1eadn b\u00ean d\u01b0\u1edbi n\u1ebfu b\u1ea1n c\u00f2n bi\u1ebft nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t kh\u00e1c n\u1eefa nh\u00e9. Ngo\u00e0i ra, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o th\u00eam \u0111\u1ecbnh ngh\u0129a nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t tr\u00ean b\u1eb1ng ti\u1ebfng Anh v\u00e0 ti\u1ebfng Ph\u00e1p qua 2 links sau:&nbsp;<\/p>\n\n\n\n<p class=\"has-text-color has-medium-font-size has-vivid-purple-color\">\ud83d\udca6Ti\u1ebfng Ph\u00e1p:\u00a0<a href=\"https:\/\/medoang.com\/2021\/05\/15\/expressions-imagees-francaises-liees-au-corps-humain\/\">https:\/\/medoang.com\/2021\/05\/15\/expressions-imagees-francaises-liees-au-corps-humain\/<\/a><\/p>\n\n\n\n<p class=\"has-text-color has-medium-font-size has-vivid-red-color\">\ud83d\udca6Ti\u1ebfng Anh:\u00a0<a href=\"https:\/\/medoang.com\/2021\/05\/15\/french-idiomatic-expressions-with-body-parts\/\">https:\/\/medoang.com\/2021\/05\/15\/french-idiomatic-expressions-with-body-parts\/<\/a><\/p>\n\n\n\n<p>Hy v\u1ecdng c\u00e1c b\u1ea1n th\u1ea5y b\u00e0i vi\u1ebft n\u00e0y h\u1eefu \u00edch v\u00e0 \u0111\u1eebng qu\u00ean s\u1eed d\u1ee5ng nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t tr\u00ean khi n\u00f3i ti\u1ebfng Ph\u00e1p nh\u00e9. Ch\u00fac c\u00e1c b\u1ea1n h\u1ecdc vui ! Bisou\ud83d\udc96<\/p>\n\n\n\n<p><em>Ngu\u1ed3n tham kh\u1ea3o: podcastfrancaisfacile, expressio, wiktionary, expressions-francaises, internaute&nbsp;<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Trong ti\u1ebfng Ph\u00e1p c\u00f3 kh\u00e1 nhi\u1ec1u c\u00e1ch di\u1ec5n \u0111\u1ea1t th\u00fa v\u1ecb v\u1edbi t\u00ean c\u00e1c b\u1ed9 ph\u1eadn c\u1ee7a c\u01a1 th\u1ec3. Trong b\u00e0i vi\u1ebft n\u00e0y, ch\u00fang ta c\u00f9ng xem nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t th\u00f4ng d\u1ee5ng nh\u1ea5t v\u1edbi ng\u01b0\u1eddi Ph\u00e1p nh\u00e9. &nbsp;#1 &#8211; Avoir le bras long&nbsp; \u2714\ufe0fTh\u00e0nh&hellip;<\/p>\n","protected":false},"author":5,"featured_media":4697,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/posts\/4731"}],"collection":[{"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/comments?post=4731"}],"version-history":[{"count":2,"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/posts\/4731\/revisions"}],"predecessor-version":[{"id":4737,"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/posts\/4731\/revisions\/4737"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/media\/4697"}],"wp:attachment":[{"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/media?parent=4731"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/categories?post=4731"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/tags?post=4731"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}