{"id":4590,"date":"2021-04-01T17:06:47","date_gmt":"2021-04-01T16:06:47","guid":{"rendered":"http:\/\/medoang.com\/?p=4590"},"modified":"2021-04-08T22:59:41","modified_gmt":"2021-04-08T21:59:41","slug":"expression-with-the-word-pain-in-french","status":"publish","type":"post","link":"http:\/\/192.168.0.18\/2021\/04\/01\/expression-with-the-word-pain-in-french\/","title":{"rendered":"EXPRESSIONS WITH THE WORD \u201cPAIN\u201d IN FRENCH"},"content":{"rendered":"\n<p>\u201cPain\u201d in French or \u201cbread\u201d in English is one of the most consumed foods in France and in several countries all over the world. In this article, we are going to discover some common expressions with the word \u201cpain\u201d in the French language. Well, let\u2019s go!<\/p>\n\n\n\n<p><strong><em>\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f<\/em><\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Expression #1 &#8211; Gagner son pain&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fMeaning: to earn a living, especially by working<\/p>\n\n\n\n<p>\u2714\ufe0fNoun form: <strong>le gagne-pain<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fExample:&nbsp;<\/p>\n\n\n\n<p>&#8211; Marie a du mal \u00e0 gagner son pain en raison de factures m\u00e9dicales co\u00fbteuses.<\/p>\n\n\n\n<p>(Marie struggles to earn her living due to expensive medical bills.)<\/p>\n\n\n\n<p>&#8211; Ce travail, c\u2019est son gagne-pain.&nbsp;<\/p>\n\n\n\n<p>(This job is his livelihood.)<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Expression #2 &#8211; Ne pas manger de ce pain l\u00e0&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714Meaning: to refuse an immoral action<\/p>\n\n\n\n<p>\u2714Example: D\u00e9sol\u00e9, je ne mange pas de ce pain-l\u00e0.<\/p>\n\n\n\n<p>(Sorry, I don&#8217;t do that thing.)<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Expression #3 &#8211; Retirer le pain de la bouche \u00e0 quelqu\u2019un<\/strong><\/p>\n\n\n\n<p>\u2714Meaning: to take the bread out of someone&#8217;s mouth, to steal or deprive people of their basic means of living<\/p>\n\n\n\n<p>\u2714Synonym: Enlever le pain de la bouche, \u00d4ter le pain de la bouche<\/p>\n\n\n\n<p>\u2714Example: Tout le monde aime ces cha\u00eenes de vente au d\u00e9tail g\u00e9antes pour leurs prix bas, mais personne ne se soucie de ce qu&#8217;elles retirent le pain de la bouche aux propri\u00e9taires d&#8217;entreprises locales.<\/p>\n\n\n\n<p>(Everyone loves these giant retail chains for their low prices, but no one cares that they take the bread out of local business owners&#8217; mouths.)<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Expression #4 &#8211; Avoir du pain sur la planche&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714Meaning: to be faced with a difficult task, to have a lot of work to do<\/p>\n\n\n\n<p>\u2714Example: Je pense qu&#8217;il aura du pain sur la planche au cours des prochains mois.<\/p>\n\n\n\n<p>(I think that he\u2019ll have a lot of work to do in the coming months.)<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Expression #5 &#8211; Pour une bouch\u00e9e de pain&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714Meaning: for almost nothing<\/p>\n\n\n\n<p>\u2714Example: Deux mois plus t\u00f4t, Milot avait enfin achet\u00e9 sa premi\u00e8re voiture : une \u00ab Deuch \u00bb d\u2019occasion, pay\u00e9e une bouch\u00e9e de pain car son moteur \u00e9tait cass\u00e9.<\/p>\n\n\n\n<p>(Two months earlier, Milot had finally bought his first car: a used &#8220;Deuch&#8221;, which is paid very little because its engine broke down.)<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Expression #6 &#8211; Partir comme des petits pains&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714Meaning: to be sold in large quantities, to be sold very easily<\/p>\n\n\n\n<p>\u2714Synonym: Se vendre comme des petits pains&nbsp;<\/p>\n\n\n\n<p>\u2714Example: Sans aucun doute, ces d\u00e9licieux cupcakes vont se vendre comme des petits pains.&nbsp;<\/p>\n\n\n\n<p>(Without a doubt, these delicious cupcakes are going to be sold like hot cakes.)<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Expression #7 &#8211; Long comme un jour sans pain&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714Meaning: very long, interminable, boring<\/p>\n\n\n\n<p>\u2714Example: Hier je ne t&#8217;ai pas vu, c\u2019\u00e9tait long comme un jour sans pain.<\/p>\n\n\n\n<p>(Yesterday I didn&#8217;t see you, it was a very long day. )<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Expression #8 &#8211; Commencer par manger son pain blanc&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714Meaning: start with the easiest actions while leaving the difficulties, start with the best and leave the worst till last<\/p>\n\n\n\n<p>\u2714Example: On ne reviendra pas au temps d\u2019avant le Covid-19: on a mang\u00e9 notre pain blanc et c\u2019est un constat sid\u00e9rant \u00e0 l\u2019\u00e9chelle de la plan\u00e8te.<\/p>\n\n\n\n<p>(We will not go back to the days before Covid-19: we have started with the best and left the worst till last, and it is a staggering observation on a global scale.)<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Expression #9 &#8211; \u00catre bon comme le bon pain&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714Meaning: to be extremely kind gentle and generous<\/p>\n\n\n\n<p>\u2714Example: Tu m&#8217;aides beaucoup. Tu es vraiment bon comme le bon pain.<\/p>\n\n\n\n<p>(You help me a lot. You are really gentle.)<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Expression #10 &#8211; \u00c7a ne mange pas de pain.&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fMeaning: It doesn&#8217;t cost anything, it doesn&#8217;t cause anything unpleasant.<\/p>\n\n\n\n<p>\u2714Example: Les pi\u00e8ces de 100 Francs en argent n&#8217;ont maintenant presque plus aucune valeur. Mais je vais quand m\u00eame garder les miennes, \u00e7a ne mange pas de pain.<\/p>\n\n\n\n<p>(The 100 Franc silver coins are now almost worthless. But I&#8217;m going to keep mine anyway, it doesn&#8217;t make me feel unpleasant.)<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Expression #11 &#8211; Il n&#8217;y a ni pain ni p\u00e2te au logis.&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fMeaning: It\u2019s necessary to do the shopping, there is nothing to eat at home.&nbsp;<\/p>\n\n\n\n<p>\u2714\ufe0fExample: Nous allons au supermarch\u00e9 aujourd&#8217;hui car il n&#8217;y a ni pain ni p\u00e2te au logis.&nbsp;<\/p>\n\n\n\n<p>(We are going to the supermarket today because there is nothing to eat at home.)<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Expression #12 &#8211; C\u2019est du pain b\u00e9nit.&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fMeaning: It&#8217;s easy, it&#8217;s a luck, it&#8217;s well deserved.<\/p>\n\n\n\n<p>\u2714\ufe0fExample: C\u2019est pain b\u00e9nit de le tromper, il croit tout ce qu\u2019on lui dit.<\/p>\n\n\n\n<p>(It\u2019s easy to cheat on him, he believes everything we tell him.)<\/p>\n\n\n\n<p><strong><em>\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f\ud83e\udd6f<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>We now move on to the exercise: Complete these sentences with the appropriate expressions.<\/em><\/strong><\/p>\n\n\n\n<p>1. Je suis d\u00e9bord\u00e9e. \u00c0 la fin du mois, il y a les examens et j\u2019ai&nbsp; _____________.<\/p>\n\n\n\n<p>2. Quel coup de chance. Hier, j\u2019ai perdu mon travail. Aujourd\u2019hui, j\u2019en ai trouv\u00e9 un autre. _____________.<\/p>\n\n\n\n<p>3. \u00c0 c\u00f4t\u00e9 de mes \u00e9tudes, je travaille comme professeur de guitare. Ces le\u00e7ons&nbsp; _____________.<\/p>\n\n\n\n<p>4. Elle a r\u00e9ussi \u00e0 trouver sa robe de mari\u00e9e ____________ dans une boutique d\u2019occasion.<\/p>\n\n\n\n<p>5. Ces vestes sont belles et \u00e0 un prix int\u00e9ressant. En effet, elles _______________.<\/p>\n\n\n\n<p>6. Ces objets n&#8217;ont maintenant presque plus aucune valeur mais je vais quand m\u00eame les garder. _____________.<\/p>\n\n\n\n<p>7. Hier, je suis all\u00e9 au cin\u00e9ma et j\u2019ai failli m\u2019endormir. Le film ________________.<\/p>\n\n\n\n<p>8. Une personne a vol\u00e9 500\u20ac \u00e0 cette dame. Elle n\u2019a plus rien. On ____________.<\/p>\n\n\n\n<p>9. Non, je ne peux pas faire \u00e7a.______________. Je ne veux pas m\u2019abaisser aux fa\u00e7ons de faire de cette ordure.&nbsp;<\/p>\n\n\n\n<p>10. Cette personne est toujours dispos\u00e9e \u00e0 aider les autres. Elle est ____________.<\/p>\n\n\n\n<p><strong><em>And here are the answers:&nbsp;<\/em><\/strong><\/p>\n\n\n\n<p>1. Je suis d\u00e9bord\u00e9. \u00c0 la fin du mois, il y a les examens et j\u2019ai <strong>du pain sur la planche.<\/strong><\/p>\n\n\n\n<p>2. Quel coup de chance. Hier, j\u2019ai perdu mon travail. Aujourd\u2019hui, j\u2019en ai trouv\u00e9 un autre. <strong>C\u2019est du pain b\u00e9nit.<\/strong><\/p>\n\n\n\n<p>3. \u00c0 c\u00f4t\u00e9 de mes \u00e9tudes, je travaille comme professeur de guitare. Ces le\u00e7ons <strong>sont mon gagne-pain.\/ C\u2019est comme \u00e7a que je gagne mon pain.&nbsp;<\/strong><\/p>\n\n\n\n<p>4. Elle a r\u00e9ussi \u00e0 trouver sa robe de mari\u00e9e <strong>pour une bouch\u00e9e de pain<\/strong> dans une boutique d\u2019occasion.&nbsp;<\/p>\n\n\n\n<p>5. Ces vestes sont belles et \u00e0 un prix int\u00e9ressant. En effet, <strong>elles partent comme des petits pains.\/ Elles&nbsp; se vendent comme des petits pains.<\/strong><\/p>\n\n\n\n<p>6. Ces objets n&#8217;ont maintenant presque plus aucune valeur mais je vais quand m\u00eame les garder. <strong>\u00c7a ne mange pas de pain.&nbsp;<\/strong><\/p>\n\n\n\n<p>7. Hier, je suis all\u00e9 au cin\u00e9ma et j\u2019ai failli m\u2019endormir. Le film <strong>\u00e9tait long comme un jour sans pain.<\/strong><\/p>\n\n\n\n<p>8. Une personne a vol\u00e9 500\u20ac \u00e0 cette dame. Elle n\u2019a plus rien. On <strong>lui a \u00f4t\u00e9\/ retir\u00e9\/ enlev\u00e9 le pain de la bouche.&nbsp;<\/strong><\/p>\n\n\n\n<p>9. Non, je ne peux pas faire \u00e7a. <strong>Je ne mange pas de ce pain-l\u00e0. <\/strong>Je ne veux pas m\u2019abaisser aux fa\u00e7ons de faire de cette ordure.&nbsp;<\/p>\n\n\n\n<p>10. Cette personne est toujours dispos\u00e9e \u00e0 aider les autres. Elle est <strong>bonne comme le bon pain.<\/strong><\/p>\n\n\n\n<p><strong><em>\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f\ud83c\udf5e\ud83e\udd56\ud83e\udd6f<\/em><\/strong><\/p>\n\n\n\n<p>Thank you for reading this article, I hope you find it useful. If you know other French expressions with the word \u201cpain\u201d, feel free to write them in the comments. See you soon ! Bisou\ud83d\ude0d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u201cPain\u201d in French or \u201cbread\u201d in English is one of the most consumed foods in France and in several countries all over the world. In this article, we are going to discover some common expressions with the word \u201cpain\u201d in the French language. Well, let\u2019s&hellip;<\/p>\n","protected":false},"author":5,"featured_media":4622,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/posts\/4590"}],"collection":[{"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/comments?post=4590"}],"version-history":[{"count":2,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/posts\/4590\/revisions"}],"predecessor-version":[{"id":4599,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/posts\/4590\/revisions\/4599"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/media\/4622"}],"wp:attachment":[{"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/media?parent=4590"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/categories?post=4590"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.18\/wp-json\/wp\/v2\/tags?post=4590"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}