{"id":3025,"date":"2020-03-27T21:21:35","date_gmt":"2020-03-27T20:21:35","guid":{"rendered":"http:\/\/medoang.com\/?p=3025"},"modified":"2020-05-08T21:00:20","modified_gmt":"2020-05-08T20:00:20","slug":"hoc-thanh-ngu-tieng-anh-qua-hoi-thoai-phan-1","status":"publish","type":"post","link":"http:\/\/192.168.0.27\/2020\/03\/27\/hoc-thanh-ngu-tieng-anh-qua-hoi-thoai-phan-1\/","title":{"rendered":"H\u1ecdc th\u00e0nh ng\u1eef ti\u1ebfng Anh qua h\u1ed9i tho\u1ea1i (ph\u1ea7n 1)"},"content":{"rendered":"\n<p>Th\u00e0nh ng\u1eef ti\u1ebfng Anh l\u00e0 m\u1ed9t ph\u1ea7n kh\u00e1 kh\u00f3 v\u1edbi ng\u01b0\u1eddi h\u1ecdc b\u1edfi ch\u00fang ta kh\u00f4ng th\u1ec3 gh\u00e9p ngh\u0129a c\u1ee7a t\u1eebng t\u1eeb trong th\u00e0nh ng\u1eef \u0111\u1ec3 suy ra ngh\u0129a c\u1ee7a th\u00e0nh ng\u1eef \u0111\u00f3. Bi\u1ebft c\u00e0ng nhi\u1ec1u th\u00e0nh ng\u1eef th\u00ec ch\u00fang ta c\u00e0ng hi\u1ec3u ng\u01b0\u1eddi b\u1ea3n \u0111\u1ecba n\u00f3i h\u01a1n khi h\u1ecd s\u1eed d\u1ee5ng th\u00e0nh ng\u1eef, v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 c\u00e0ng ghi \u0111i\u1ec3m cao v\u1edbi 2 k\u1ef9 n\u0103ng n\u00f3i &amp; vi\u1ebft trong b\u00e0i thi IELTS.<\/p>\n\n\n\n<p>V\u1eady th\u00ec n\u00ean h\u1ecdc th\u00e0nh ng\u1eef ti\u1ebfng Anh nh\u01b0 th\u1ebf n\u00e0o \u0111\u00e2y?<\/p>\n\n\n\n<p>N\u1ebfu ch\u00fang ta nghe th\u00e0nh ng\u1eef trong 1 b\u1ed1i c\u1ea3nh n\u00e0o \u0111\u1ea5y, ch\u00fang ta c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng \u0111o\u00e1n ra ngh\u0129a c\u1ee7a th\u00e0nh ng\u1eef \u0111\u00f3. H\u00e3y c\u00f9ng xem \u0111o\u1ea1n h\u1ed9i tho\u1ea1i v\u00e0 c\u00e1c v\u00ed d\u1ee5 d\u01b0\u1edbi \u0111\u00e2y \u0111\u1ec3 t\u00ecm hi\u1ec3u ngh\u0129a c\u1ee7a c\u00e1c th\u00e0nh ng\u1eef m\u00e0 ng\u01b0\u1eddi b\u1ea3n \u0111\u1ecba hay d\u00f9ng nh\u00e9!&nbsp;<\/p>\n\n\n\n<p>&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;TED&#8217; S DAY AT SCHOOL<\/p>\n\n\n\n<p>Ted tells his parents he did poorly on his chemistry test. They tell him he needs to get serious and study more.<\/p>\n\n\n\n<p>Susan: How was your day at school today, Ted?<\/p>\n\n\n\n<p>Ted: Bad. I had a chemistry test, and I blew it!<\/p>\n\n\n\n<p>Susan: Maybe if you didn&#8217;t cut class so often, you&#8217;d do better.<\/p>\n\n\n\n<p>Bob: That&#8217;s right, son. Stop slacking off and start hitting the books!<\/p>\n\n\n\n<p>Ted: But I&nbsp;&nbsp;can&#8217;t stand chemistry class. Besides, it&#8217;s a lost cause. That class is way over my head.<\/p>\n\n\n\n<p>Susan: You need to buckle down.<\/p>\n\n\n\n<p>Ted: When I&#8217;m a famous musician, people won&#8217;t give a hoot about my knowledge of atoms and molecules.<\/p>\n\n\n\n<p>Bob: That&#8217;s beside the point.<\/p>\n\n\n\n<p>Susan: We know you have your heart set ongoing to NewYork University.<\/p>\n\n\n\n<p>Bob: And you don&#8217;t stand a chance of getting in there with such poor grades!&nbsp;<\/p>\n\n\n\n<p>&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;       &nbsp;\u00a7\u00a7\u00a7\u00a7\u00a7<\/p>\n\n\n\n<p>C\u00e1c b\u1ea1n \u0111\u00e3 ph\u00e1t hi\u1ec7n ra bao nhi\u00eau th\u00e0nh ng\u1eef trong \u0111o\u1ea1n h\u1ed9i tho\u1ea1i tr\u00ean r\u1ed3i? V\u00e0 d\u01b0\u1edbi \u0111\u00e2y l\u00e0 c\u00e1c th\u00e0nh ng\u1eef \u0111\u00e3 \u0111\u01b0\u1ee3c d\u00f9ng: <\/p>\n\n\n\n<p>1. beside the point: not relevant; not important<\/p>\n\n\n\n<p>\ud83c\udf40Whether or not I asked the waiter to bring us water is beside the point. Waiters should always bring water to the table.<\/p>\n\n\n\n<p>=&gt; beside the point: kh\u00f4ng quan tr\u1ecdng<\/p>\n\n\n\n<p>2. (to) blow something: to spoil or botch something<\/p>\n\n\n\n<p>\ud83c\udf40Brenda blew the interview and didn&#8217;t get the job offer.<\/p>\n\n\n\n<p>=&gt; (to) blow something: l\u00e0m h\u1ecfng c\u00e1i g\u00ec \u0111\u00f3<\/p>\n\n\n\n<p>3. (to) buckle down: to start working seriously<\/p>\n\n\n\n<p>\ud83c\udf40If Don buckles down now, he might be able to graduate from high school this year.<\/p>\n\n\n\n<p>=&gt; (to) buckle down: b\u1eaft \u0111\u1ea7u h\u1ecdc\/ l\u00e0m vi\u1ec7c nghi\u00eam t\u00fac<\/p>\n\n\n\n<p>4. can&#8217;t stand: to hate<\/p>\n\n\n\n<p>\ud83c\udf40Bob can&#8217;t stand bureaucrats,so he&#8217;d never do well working<\/p>\n\n\n\n<p>at a large corporation.<\/p>\n\n\n\n<p>=&gt; can&#8217;t stand: kh\u00f4ng th\u1ec3 ch\u1ecbu \u0111\u1ef1ng<\/p>\n\n\n\n<p>5. (to) cut class: to miss class without an excuse<\/p>\n\n\n\n<p>\ud83c\udf40Ted often cuts class to spend more time with his girlfriend.<\/p>\n\n\n\n<p>=&gt; (to )cut class: tr\u1ed1n h\u1ecdc<\/p>\n\n\n\n<p>6. Get real!: Be serious or realistic about what&#8217;s going on<\/p>\n\n\n\n<p>\ud83c\udf40You think you&#8217;re going to win $1 million in the lottery?Get real!<\/p>\n\n\n\n<p>=&gt; Get real!: H\u00e3y th\u1ef1c t\u1ebf \u0111i!<\/p>\n\n\n\n<p>7. (to) have one&#8217;s heart set on: to really want something<\/p>\n\n\n\n<p>\ud83c\udf40Did you really have your heart set on going to Harvard?<\/p>\n\n\n\n<p>=&gt; (to) have one&#8217;s heart set on: th\u1ef1c s\u1ef1 mu\u1ed1n \u0111i\u1ec1u g\u00ec \u0111\u00f3<\/p>\n\n\n\n<p>8. (to) hit the books: to start studying<\/p>\n\n\n\n<p>\ud83c\udf40Hit the books! I know you have a test tomorrow.<\/p>\n\n\n\n<p>=&gt; (to) hit the books: b\u1eaft \u0111\u1ea7u h\u1ecdc<\/p>\n\n\n\n<p>9. lost cause: something hopeless<\/p>\n\n\n\n<p>\ud83c\udf40Cindy spent five years studying Russian. Finally, she realized it was a lost cause. She would never learn it.<\/p>\n\n\n\n<p>=&gt; lost cause: \u0111i\u1ec1u v\u00f4 v\u1ecdng<\/p>\n\n\n\n<p>10. (to) not give a hoot: to not care about<\/p>\n\n\n\n<p>\ud83c\udf40Tom likes to walk around town in his pajamas, he&nbsp;&nbsp;doesn&#8217;t give a hoot what people think.<\/p>\n\n\n\n<p>=&gt; (to) not give a hoot: kh\u00f4ng quan t\u00e2m<\/p>\n\n\n\n<p>C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: (to) not give a damn; (to) not give a darn<\/p>\n\n\n\n<p>11. over one&#8217;s head: beyond one&#8217;s understanding<\/p>\n\n\n\n<p>\ud83c\udf40The article on cloning was written for scientists.It was&nbsp;&nbsp;over my head.<\/p>\n\n\n\n<p>=&gt; over one&#8217;s head: qu\u00e1 kh\u00f3 \u0111\u1ec3 hi\u1ec3u<\/p>\n\n\n\n<p>12. (to) slack off: to waste time<\/p>\n\n\n\n<p>\ud83c\udf40I&#8217;d better stop slacking off. My essay is due in two hours.<\/p>\n\n\n\n<p>=&gt; (to) slack off: t\u1ed1n th\u1eddi gian<\/p>\n\n\n\n<p>NOTE:People who slack off all the time are called &#8220;slackers&#8221;.<\/p>\n\n\n\n<p>13. (to) stand a chance: to have the possibility of success&nbsp; &nbsp; &nbsp; &nbsp;<\/p>\n\n\n\n<p>Wilton High School has the best soccer team in the state. I&#8217;m afraid we don&#8217;t stand a chance against them!&nbsp;<\/p>\n\n\n\n<p>=&gt; (to) stand a chance: c\u00f3 c\u01a1 h\u1ed9i th\u00e0nh c\u00f4ng<\/p>\n\n\n\n<p>V\u1eady l\u00e0 ch\u00fang ta \u0111\u00e3 bi\u1ebft \u0111\u01b0\u1ee3c ngh\u0129a c\u1ee7a c\u00e1c th\u00e0nh ng\u1eef tr\u00ean r\u1ed3i. \u0110\u1ec3 nh\u1edb l\u00e2u h\u01a1n, c\u00e1c b\u1ea1n c\u00f9ng l\u00e0m 1 b\u00e0i t\u1eadp nh\u1ecf d\u01b0\u1edbi \u0111\u00e2y nh\u00e9:<\/p>\n\n\n\n<p>Excercise: Choose the correct option.<\/p>\n\n\n\n<p>1)Bob: &#8220;Susan, I can&#8217;t get my old job back.It&#8217;s a lost cause.&#8221;<\/p>\n\n\n\n<p>Susan&#8217;s reply:<\/p>\n\n\n\n<p>a)&#8221;Lost? Maybe I can help you find it.&#8221;<\/p>\n\n\n\n<p>b)&#8221;Yes, I know it&#8217;s not a good cause.&#8221;<\/p>\n\n\n\n<p>c)&#8221;I understand. You&#8217;ll find something else.&#8221;&nbsp;<\/p>\n\n\n\n<p>2)Susan: &#8220;How could Peter fire you? Were you slacking off?&#8221;<\/p>\n\n\n\n<p>Bob&#8217;s reply:<\/p>\n\n\n\n<p>a)&#8221;No. I was working very hard!&#8221;<\/p>\n\n\n\n<p>b)&#8221;No. I talked on the phone to friends all day.&#8221;<\/p>\n\n\n\n<p>c)&#8221;Yes. I was working very hard!&#8221;<\/p>\n\n\n\n<p>3)Ted: &#8220;It&#8217;s getting late. I&#8217;d better start hitting the books.&#8221;<\/p>\n\n\n\n<p>Bob&#8217;s reply:<\/p>\n\n\n\n<p>a)&#8221;Yes, that&#8217;s a good idea. Spend sometime studying.&#8221;<\/p>\n\n\n\n<p>b)&#8221;Hit the books? Why don&#8217;t you read them instead?&#8221;<\/p>\n\n\n\n<p>c)&#8221;Why don&#8217;t you study instead?&#8221;<\/p>\n\n\n\n<p>4)Peter: &#8220;I don&#8217;t give a hoot how long you&#8217;ve been working here.&#8221; Bob&#8217;s reply:<\/p>\n\n\n\n<p>a)&#8221;I wouldn&#8217;t give you a hoot either.&#8221;<\/p>\n\n\n\n<p>b)&#8221;I guess our years together aren&#8217;t important to you.&#8221;<\/p>\n\n\n\n<p>c)&#8221;Yes, it was a long time.&#8221;<\/p>\n\n\n\n<p>5)Bob: &#8220;Susan, the truth is that I couldn&#8217;t stand Peter.&#8221;<\/p>\n\n\n\n<p>Susan&#8217;s reply:<\/p>\n\n\n\n<p>a)&#8221;I know. Peter really liked you too.&#8221;<\/p>\n\n\n\n<p>b)&#8221;I liked him too.He was a nice guy.&#8221;<\/p>\n\n\n\n<p>c)&#8221;I didn&#8217;t like him either.He was a jerk.&#8221;<\/p>\n\n\n\n<p>6)Susan: &#8220;Nicole, do you ever cut class?&#8221;<\/p>\n\n\n\n<p>Nicole&#8217;s reply:<\/p>\n\n\n\n<p>a)&#8221;No. I&#8217;ve never missed a single class.&#8221;<\/p>\n\n\n\n<p>b)&#8221;Yes. I had to leave my math class early yesterday.&#8221;<\/p>\n\n\n\n<p>c)&#8221;No. Sometimes I go to them all during classtime.&#8221;<\/p>\n\n\n\n<p>7)Bob: &#8220;This book on computers is way over my head.&#8221;<\/p>\n\n\n\n<p>Susan&#8217;s reply:<\/p>\n\n\n\n<p>a)&#8221;Over your head? It should be in front of your face!&#8221;<\/p>\n\n\n\n<p>b)&#8221;Why don&#8217;t you start with an easier book?&#8221;<\/p>\n\n\n\n<p>c)&#8221;Here, try this book. It&#8217;s more difficult.&#8221;<\/p>\n\n\n\n<p>8)Nicole: &#8220;I&#8217;ve got my heart set on going to the school picnic.&#8221;<\/p>\n\n\n\n<p>Susan&#8217;s reply:<\/p>\n\n\n\n<p>a)&#8221;Okay. You should definitely go.&#8221;<\/p>\n\n\n\n<p>b)&#8221;Really? Why don&#8217;t you want to go?&#8221;<\/p>\n\n\n\n<p>c)&#8221;I understand. Picnics can be boring.&#8221;<\/p>\n\n\n\n<p>C\u00e1c b\u1ea1n c\u00f3 th\u1ec3 vi\u1ebft c\u00e2u tr\u1ea3 l\u1eddi \u1edf ph\u1ea7n b\u00ecnh lu\u1eadn b\u00ean d\u01b0\u1edbi \u0111\u1ec3 m\u00ecnh s\u1eeda b\u00e0i. Ch\u00fac v\u1ed1n th\u00e0nh ng\u1eef ti\u1ebfng Anh c\u1ee7a c\u00e1c b\u1ea1n ng\u00e0y c\u00e0ng nhi\u1ec1u!\ud83d\udc9d<\/p>\n\n\n\n<p>(B\u00e0i vi\u1ebft c\u00f3 tham kh\u1ea3o t\u00e0i li\u1ec7u trong s\u00e1ch Speak English Like An American c\u1ee7a Amy Gillett.)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Th\u00e0nh ng\u1eef ti\u1ebfng Anh l\u00e0 m\u1ed9t ph\u1ea7n kh\u00e1 kh\u00f3 v\u1edbi ng\u01b0\u1eddi h\u1ecdc b\u1edfi ch\u00fang ta kh\u00f4ng th\u1ec3 gh\u00e9p ngh\u0129a c\u1ee7a t\u1eebng t\u1eeb trong th\u00e0nh ng\u1eef \u0111\u1ec3 suy ra ngh\u0129a c\u1ee7a th\u00e0nh ng\u1eef \u0111\u00f3. Bi\u1ebft c\u00e0ng nhi\u1ec1u th\u00e0nh ng\u1eef th\u00ec ch\u00fang ta c\u00e0ng hi\u1ec3u ng\u01b0\u1eddi b\u1ea3n&hellip;<\/p>\n","protected":false},"author":5,"featured_media":3890,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[13],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/posts\/3025"}],"collection":[{"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/comments?post=3025"}],"version-history":[{"count":4,"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/posts\/3025\/revisions"}],"predecessor-version":[{"id":3124,"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/posts\/3025\/revisions\/3124"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/media\/3890"}],"wp:attachment":[{"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/media?parent=3025"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/categories?post=3025"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/tags?post=3025"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}