{"id":5120,"date":"2021-09-20T19:09:07","date_gmt":"2021-09-20T18:09:07","guid":{"rendered":"http:\/\/192.168.0.34\/?p=5120"},"modified":"2021-09-22T14:02:15","modified_gmt":"2021-09-22T13:02:15","slug":"review-thuoc-bo-mat-tinh-chat-viet-quat-myrtille-bio-natform-cua-phap","status":"publish","type":"post","link":"http:\/\/192.168.0.26\/2021\/09\/20\/review-thuoc-bo-mat-tinh-chat-viet-quat-myrtille-bio-natform-cua-phap\/","title":{"rendered":"REVIEW THU\u1ed0C B\u1ed4 M\u1eaeT TINH CH\u1ea4T VI\u1ec6T QU\u1ea4T MYRTILLE BIO NAT&#038;FORM C\u1ee6A PH\u00c1P"},"content":{"rendered":"\n<p> <\/p>\n\n\n\n<p class=\"has-medium-font-size\">Vi\u1ec7t qu\u1ea5t l\u00e0 m\u1ed9t lo\u1ea1i qu\u1ea3 \u1edf ph\u01b0\u01a1ng T\u00e2y c\u00f3 r\u1ea5t nhi\u1ec1u l\u1ee3i \u00edch \u0111\u1ed1i v\u1edbi s\u1ee9c kho\u1ebb, \u0111\u1eb7c bi\u1ec7t l\u00e0 v\u1edbi m\u1eaft. Lo\u1ea1i qu\u1ea3 n\u00e0y \u0111\u00e3 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng t\u1eeb r\u1ea5t l\u00e2u trong n\u1ec1n y h\u1ecdc c\u1ed5 truy\u1ec1n Ch\u00e2u \u00c2u. V\u1edbi b\u00ed quy\u1ebft c\u00f4ng ngh\u1ec7 ti\u00ean ti\u1ebfn, \u0111\u1ed9c \u0111\u00e1o c\u1ee7a m\u00ecnh, h\u00e3ng d\u01b0\u1ee3c ph\u1ea9m n\u1ed5i ti\u1ebfng \u1edf ch\u00e2u \u00c2u Nat&amp;Form \u0111\u00e3 kh\u00f4i ph\u1ee5c, chuy\u1ec3n \u0111\u1ed5i 100% d\u01b0\u1ee1ng ch\u1ea5t c\u00f3 trong qu\u1ea3 vi\u1ec7t qu\u1ea5t h\u1eefu c\u01a1 th\u00e0nh nh\u1eefng vi\u00ean thu\u1ed1c c\u00f3 t\u00e1c d\u1ee5ng gi\u1ed1ng h\u1ec7t nh\u01b0 t\u00e1c d\u1ee5ng c\u1ee7a nh\u1eefng qu\u1ea3 vi\u1ec7t qu\u1ea5t t\u01b0\u01a1i ngo\u00e0i thi\u00ean nhi\u00ean.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">C\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o th\u00eam th\u00f4ng tin v\u1ec1 nh\u1eefng th\u1ef1c ph\u1ea9m ch\u1ee9c n\u0103ng kh\u00e1c c\u1ee7a Nat&amp;Form \u0111\u01b0\u1ee3c \u01b0a chu\u1ed9ng \u1edf Ph\u00e1p theo links sau:<\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li><strong>Vi\u00ean u\u1ed1ng \u0111\u1eb9p da, c\u00e2n b\u1eb1ng n\u1ed9i ti\u1ebft t\u1ed1 Beaut\u00e9 de la Peau: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-uong-dep-da-beaute-de-la-peau-natform-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-uong-dep-da-beaute-de-la-peau-natform-phap\/<\/a><\/li><li><strong>Vi\u00ean u\u1ed1ng chi\u1ebft xu\u1ea5t t\u1ea3o xo\u1eafn spirulina Bio cung c\u1ea5p n\u0103ng l\u01b0\u1ee3ng, t\u0103ng c\u01b0\u1eddng s\u1ee9c \u0111\u1ec1 kh\u00e1ng: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-tinh-chat-tao-xoan-huu-co-spiruline-bio-natform-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-tinh-chat-tao-xoan-huu-co-spiruline-bio-natform-phap\/<\/a><\/li><li><strong>Vi\u00ean u\u1ed1ng t\u0103ng c\u01b0\u1eddng tr\u00ed nh\u1edb, t\u1eadp trung Ginkgo Bio: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-tang-cuong-tri-nho-bo-nao-cua-phap-ginkgo-biloba-cypres-bio-natform\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-tang-cuong-tri-nho-bo-nao-cua-phap-ginkgo-biloba-cypres-bio-natform\/<\/a><\/li><li><strong>Vi\u00ean u\u1ed1ng tr\u1ecb m\u1ea5t ng\u1ee7, kh\u00f3 ng\u1ee7 Sommeil Bio: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-chong-mat-ngu-phap-sommeil-bio-natform\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-chong-mat-ngu-phap-sommeil-bio-natform\/<\/a><\/li><li><strong>Vi\u00ean u\u1ed1ng th\u1ea3i \u0111\u1ed9c t\u1ed1, thanh l\u1ecdc c\u01a1 th\u1ec3 Detox Bio: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-thanh-loc-co-the-phap-the-vert-pissenlit-detox-bio-natform\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-thanh-loc-co-the-phap-the-vert-pissenlit-detox-bio-natform\/<\/a><\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\">D\u01b0\u1edbi \u0111\u00e2y l\u00e0 chi ti\u1ebft vi\u00ean b\u1ed5 m\u1eaft Myrtille Bio.<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c chi\u1ebft xu\u1ea5t 100% t\u1eeb qu\u1ea3 vi\u1ec7t qu\u1ea5t <strong>h\u1eefu c\u01a1 <\/strong>(myrtille bio). \u0110\u1ec3 \u0111\u00e1p \u1ee9ng ti\u00eau chu\u1ea9n h\u1eefu c\u01a1\/ Bio nghi\u00eam ng\u1eb7t c\u1ee7a EU th\u00ec \u0111\u1ea5t tr\u1ed3ng c\u00e2y vi\u1ec7t qu\u1ea5t kh\u00f4ng \u0111\u01b0\u1ee3c d\u00f9ng ph\u00e2n b\u00f3n ho\u00e1 h\u1ecdc; khi c\u00e2y l\u1edbn th\u00ec kh\u00f4ng \u0111\u01b0\u1ee3c phun thu\u1ed1c tr\u1eeb s\u00e2u l\u00ean l\u00e1, kh\u00f4ng ho\u00e1 ch\u1ea5t k\u00edch th\u00edch t\u0103ng tr\u01b0\u1edfng, kh\u00f4ng ch\u1ea5t bi\u1ebfn \u0111\u1ed5i gen GMO. T\u00f3m l\u1ea1i l\u00e0 t\u1eeb \u0111\u1ea5t tr\u1ed3ng, kh\u00f4ng kh\u00ed, m\u00f4i tr\u01b0\u1eddng xung quanh c\u00e2y vi\u1ec7t qu\u1ea5t \u0111\u1ec1u ph\u1ea3i s\u1ea1ch.&nbsp;<\/li><li>C\u00f4ng th\u1ee9c h\u1eefu c\u01a1 \u0111\u1ec3 s\u1ea3n xu\u1ea5t ra s\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c <strong>ch\u1ee9ng nh\u1eadn nghi\u00eam ng\u1eb7t b\u1edfi t\u1ed5 ch\u1ee9c ECOCERT<\/strong>, \u0111\u1ea3m b\u1ea3o tu\u00e2n th\u1ee7 c\u00e1c quy \u0111\u1ecbnh hi\u1ec7n h\u00e0nh c\u1ee7a Ch\u00e2u \u00c2u v\u1ec1 s\u1ea3n xu\u1ea5t h\u1eefu c\u01a1.<\/li><li>S\u1ea3n ph\u1ea9m c\u1ee7a Nat&amp;Form \u0111\u01b0\u1ee3c c\u00e1c T\u1ed5 ch\u1ee9c Y t\u1ebf th\u1ebf gi\u1edbi ki\u1ec3m \u0111\u1ecbnh, ch\u1ee9ng nh\u1eadn <strong>\u0111\u1ea1t ti\u00eau chu\u1ea9n nghi\u00eam ng\u1eb7t c\u1ee7a ch\u00e2u \u00c2u<\/strong> v\u1ec1 s\u1ea3n xu\u1ea5t th\u1ef1c ph\u1ea9m ch\u1ee9c n\u0103ng, v\u00e0 \u0111\u01b0\u1ee3c c\u1ea5p ph\u00e9p b\u00e0y b\u00e1n t\u1ea1i c\u00e1c hi\u1ec7u thu\u1ed1c \u1edf Ph\u00e1p c\u0169ng nh\u01b0 tr\u00ean to\u00e0n ch\u00e2u \u00c2u, n\u00ean an to\u00e0n tuy\u1ec7t \u0111\u1ed1i v\u00e0 kh\u00f4ng c\u00f3 t\u00e1c d\u1ee5ng ph\u1ee5 v\u1edbi ng\u01b0\u1eddi d\u00f9ng.<\/li><li>S\u1ea3n ph\u1ea9m <strong>d\u00e0nh cho ng\u01b0\u1eddi mu\u1ed1n c\u1ea3i thi\u1ec7n th\u1ecb l\u1ef1c cho \u0111\u00f4i m\u1eaft, nh\u1eefng ng\u01b0\u1eddi g\u1eb7p v\u1ea5n \u0111\u1ec1 v\u1ec1 m\u1eaft do ti\u1ebfp x\u00fac nhi\u1ec1u v\u1edbi m\u00e0n h\u00ecnh, v\u00e0 nh\u1eefng tr\u1ebb \u0111ang b\u1ecb c\u1eadn th\u1ecb ho\u1eb7c c\u00f3 nguy c\u01a1 m\u1eafc b\u1ec7nh c\u1eadn th\u1ecb.<\/strong><\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image size-large is-style-rounded\"><img loading=\"lazy\" width=\"1024\" height=\"699\" src=\"http:\/\/192.168.0.34\/wp-content\/uploads\/2021\/09\/0F208116-7630-40AA-9622-FF65418ABBDB-1024x699.jpeg\" alt=\"\" class=\"wp-image-5089\" srcset=\"http:\/\/192.168.0.26\/wp-content\/uploads\/2021\/09\/0F208116-7630-40AA-9622-FF65418ABBDB-1024x699.jpeg 1024w, http:\/\/192.168.0.26\/wp-content\/uploads\/2021\/09\/0F208116-7630-40AA-9622-FF65418ABBDB-300x205.jpeg 300w, http:\/\/192.168.0.26\/wp-content\/uploads\/2021\/09\/0F208116-7630-40AA-9622-FF65418ABBDB-768x525.jpeg 768w, http:\/\/192.168.0.26\/wp-content\/uploads\/2021\/09\/0F208116-7630-40AA-9622-FF65418ABBDB-1536x1049.jpeg 1536w, http:\/\/192.168.0.26\/wp-content\/uploads\/2021\/09\/0F208116-7630-40AA-9622-FF65418ABBDB-2048x1399.jpeg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fT\u00e1c d\u1ee5ng vi\u00ean b\u1ed5 m\u1eaft chi\u1ebft xu\u1ea5t vi\u1ec7t qu\u1ea5t h\u1eefu c\u01a1 Myrtille Bio Nat&amp;Form:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>V\u1edbi chi\u1ebft xu\u1ea5t anthocyanin, <strong>kh\u1ea3 n\u0103ng nh\u00ecn c\u1ee7a m\u1eb7t \u0111\u01b0\u1ee3c c\u1ea3i thi\u1ec7n<\/strong> \u0111\u00e1ng k\u1ec3, \u0111\u1eb7c bi\u1ec7t l\u00e0 <strong>kh\u1ea3 n\u0103ng nh\u00ecn ban \u0111\u00eam<\/strong> hay ch\u1ed7 \u00edt \u00e1nh s\u00e1ng. Trong chi\u1ebfn tranh th\u1ebf gi\u1edbi th\u1ee9 II, c\u00e1c phi c\u00f4ng Ho\u00e0ng gia Anh cho bi\u1ebft th\u1ecb l\u1ef1c ban \u0111\u00eam c\u1ee7a h\u1ecd \u0111\u01b0\u1ee3c c\u1ea3i thi\u1ec7n r\u00f5 r\u1ec7t sau khi \u0103n vi\u1ec7t qu\u1ea5t.<\/li><li>Ngo\u00e0i ra, ho\u1ea1t ch\u1ea5t anthocyanin c\u00f3 t\u00e1c d\u1ee5ng l\u00e0m <strong>t\u0103ng \u0111\u1ed9 nh\u1ea1y c\u1ea3m c\u1ee7a m\u1eaft<\/strong> v\u1edbi c\u00e1c m\u00e0u s\u1eafc, h\u00ecnh th\u1ec3 kh\u00e1c nhau, t\u0103ng kh\u1ea3 n\u0103ng dung n\u1ea1p \u00e1nh s\u00e1ng gi\u00fap v\u00f5ng m\u1ea1c th\u00edch nghi v\u1edbi c\u00e1c c\u01b0\u1eddng \u0111\u1ed9 \u00e1nh s\u00e1ng kh\u00e1c nhau.<\/li><li>V\u1edbi 1 l\u01b0\u1ee3ng vitamin A d\u1ed3i d\u00e0o, vi\u00ean b\u1ed5 m\u1eaft Nat&amp;Form l\u00e0m b\u1ec1n th\u00e0nh m\u1ea1ch c\u1ee7a c\u00e1c m\u1ea1ch m\u00e1u li ti trong m\u1eaft, t\u0103ng c\u01b0\u1eddng l\u01b0\u1ee3ng m\u00e1u, d\u01b0\u1ee1ng ch\u1ea5t v\u00e0 oxy t\u1edbi m\u1eaft, <strong>ng\u0103n ng\u1eeba hi\u1ec7n t\u01b0\u1ee3ng kh\u00f4 m\u1eaft, nh\u1ee9c m\u1eaft, m\u1ecfi m\u1eaft, qu\u00e1ng g\u00e0<\/strong>.<\/li><li>Ho\u1ea1t ch\u1ea5t carotenoid c\u00f3 t\u00e1c d\u1ee5ng <strong>ch\u1ed1ng oxy h\u00f3a<\/strong>, b\u1ea3o v\u1ec7 m\u00ed m\u1eaft v\u00e0 v\u00f5ng m\u1ea1c, h\u1ed7 tr\u1ee3 th\u1ecb l\u1ef1c<\/li><li><strong>Ph\u00f2ng ng\u1eeba t\u1eadt c\u1eadn th\u1ecb<\/strong> v\u00e0 gi\u1ea3m \u0111\u1ed9 t\u0103ng \u0110i\u1ed1p c\u1eadn th\u1ecb.<\/li><li><strong>Ng\u0103n ch\u1eb7n qu\u00e1 tr\u00ecnh h\u00ecnh th\u00e0nh \u0111\u1ee5c th\u1ee7y tinh th\u1ec3<\/strong>, tho\u00e1i h\u00f3a \u0111i\u1ec3m v\u00e0ng \u1edf m\u1ee9c \u0111\u1ed9 nh\u1eb9, gi\u1ea3m nguy c\u01a1 t\u0103ng nh\u00e3n \u00e1p.<\/li><li>Ngo\u00e0i ra, s\u1ea3n ph\u1ea9m c\u0169ng c\u00f3 t\u00e1c d\u1ee5ng <strong>h\u1ed7 tr\u1ee3 ti\u00eau ho\u00e1 t\u1ed1i \u01b0u<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fLi\u1ec1u d\u00f9ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>U\u1ed1ng<strong> 1-2 vi\u00ean\/l\u1ea7n<\/strong>, <strong>2 l\u1ea7n\/ng\u00e0y<\/strong>, u\u1ed1ng trong b\u1eefa \u0103n, u\u1ed1ng c\u00f9ng v\u1edbi 1 c\u1ed1c n\u01b0\u1edbc \u0111\u1ea7y (250ml) \u0111\u1ec3 c\u01a1 th\u1ec3 h\u1ea5p thu d\u1ec5 d\u00e0ng c\u00e1c d\u01b0\u1ee1ng ch\u1ea5t trong vi\u00ean vi\u1ec7t qu\u1ea5t bio.<\/li><li>U\u1ed1ng \u0111\u1ec1u \u0111\u1eb7n h\u00e0ng ng\u00e0y <strong>3-4 vi\u00ean\/ng\u00e0y trong<\/strong> <strong>3 th\u00e1ng<\/strong> r\u1ed3i t\u1ea1m d\u1eebng. Sau 1 th\u00e1ng, c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c u\u1ed1ng li\u1ec7u tr\u00ecnh 3 th\u00e1ng nh\u01b0 tr\u00ean v\u1edbi vi\u00ean chi\u1ebft xu\u1ea5t vi\u1ec7t qu\u1ea5t bio Nat&amp;Form.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fL\u01b0u \u00fd:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Kh\u00f4ng d\u00f9ng cho tr\u1ebb em d\u01b0\u1edbi 12 tu\u1ed5i<\/li><li>Kh\u00f4ng d\u00f9ng qu\u00e1 li\u1ec1u quy \u0111\u1ecbnh<\/li><li>B\u1ea3o qu\u1ea3n n\u01a1i kh\u00f4 r\u00e1o, tr\u00e1nh ti\u1ebfp x\u00fac v\u1edbi \u00e1nh n\u1eafng m\u1eb7t tr\u1eddi<\/li><li>\u0110\u00f3ng k\u00edn n\u1eafp sau khi s\u1eed d\u1ee5ng<\/li><li>Tr\u00e1nh xa t\u1ea7m tay tr\u1ebb em<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fGi\u00e1 b\u00e1n:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>H\u1ed9p 90 vi\u00ean: 350.000\u20ab<\/li><li>H\u1ed9p 200 vi\u00ean: 550.000\u20ab<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fCam k\u1ebft:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>H\u00e0ng <strong>n\u1ed9i \u0111\u1ecba Ph\u00e1p &amp; \u0111\u01b0\u1ee3c s\u1ea3n xu\u1ea5t t\u1ea1i Ph\u00e1p<\/strong>.<\/li><li>H\u00e0ng ch\u1ea5t<strong> <\/strong>l\u01b0\u1ee3ng, c\u00f3 ngu\u1ed3n g\u1ed1c r\u00f5 r\u00e0ng, c\u00f3 <strong>\u0111\u1ea7y \u0111\u1ee7 ho\u00e1 \u0111\u01a1n cho t\u1eebng s\u1ea3n ph\u1ea9m<\/strong>, \u0111\u01b0\u1ee3c mua <strong>trong c\u00e1c hi\u1ec7u thu\u1ed1c \u1edf Ph\u00e1p<\/strong> &#8211; n\u01a1i \u0111\u01b0\u1ee3c ki\u1ec3m tra th\u01b0\u1eddng xuy\u00ean b\u1edfi T\u1ed5 ch\u1ee9c Y t\u1ebf ch\u00e2u \u00c2u (EU), n\u00f3i kh\u00f4ng v\u1edbi h\u00e0ng gi\u1ea3, h\u00e0ng nh\u00e1i, h\u00e0ng k\u00e9m ch\u1ea5t l\u01b0\u1ee3ng.<\/li><li>H\u00e0ng <strong>c\u00f3 h\u1ea1n s\u1eed d\u1ee5ng xa<\/strong> v\u00ec h\u00e0ng \u0111\u01b0\u1ee3c mua t\u1ea1i Ph\u00e1p c\u00f9ng v\u1edbi th\u1eddi \u0111i\u1ec3m c\u00e1c b\u1ea1n \u0111\u1eb7t h\u00e0ng, kh\u00f4ng ph\u1ea3i l\u00e0 h\u00e0ng Ph\u00e1p t\u1ed3n \u0111\u1ecdng l\u00e2u ng\u00e0y \u1edf Vi\u1ec7t Nam.&nbsp;<\/li><li><strong>H\u00e0ng Air<\/strong> &#8211; \u0111\u01b0\u1ee3c v\u1eadn chuy\u1ec3n v\u1ec1 Vi\u1ec7t Nam b\u1eb1ng \u0111\u01b0\u1eddng h\u00e0ng kh\u00f4ng.<\/li><li>Sau khi c\u00e1c b\u1ea1n \u0111\u1eb7t mua h\u00e0ng th\u00e0nh c\u00f4ng, h\u00e0ng s\u1ebd \u0111\u01b0\u1ee3c chuy\u1ec3n t\u1eeb Ph\u00e1p v\u1ec1 Vi\u1ec7t Nam v\u00e0 t\u1edbi tay ng\u01b0\u1eddi nh\u1eadn trong v\u00f2ng <strong>2-3 tu\u1ea7n<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fLi\u00ean h\u1ec7 \u0111\u1eb7t mua h\u00e0ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u0111t: +33 76 3921 368 (\u0111\u1ea7u Ph\u00e1p) ho\u1eb7c: 076 5671 699 (\u0111\u1ea7u Vi\u1ec7t Nam)&nbsp;<\/li><li>Zalo: +33 76 3921 368 ho\u1eb7c: 076 5671 699<\/li><li>Whatsapp:&nbsp; +33 76 3921 368<\/li><li>Facebook: <a href=\"https:\/\/www.facebook.com\/medoang.official\">https:\/\/www.facebook.com\/medoang.official<\/a><\/li><li>Email: <a>lananh.emily@gmail.com<\/a><\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\">Ch\u00fac c\u00e1c b\u1ea1n v\u00e0 gia \u0111\u00ecnh lu\u00f4n c\u00f3 \u0111\u00f4i m\u1eaft s\u00e1ng kho\u1ebb !\ud83d\ude0d<\/p>\n\n\n\n<p class=\"has-vivid-purple-color has-light-green-cyan-background-color has-text-color has-background has-medium-font-size\"><strong><em>\u201cmedoang.com &#8211; mang nh\u1eefng h\u00e0ng Ph\u00e1p ch\u1ea5t l\u01b0\u1ee3ng v\u1ec1 Vi\u1ec7t Nam.\u201d<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Vi\u1ec7t qu\u1ea5t l\u00e0 m\u1ed9t lo\u1ea1i qu\u1ea3 \u1edf ph\u01b0\u01a1ng T\u00e2y c\u00f3 r\u1ea5t nhi\u1ec1u l\u1ee3i \u00edch \u0111\u1ed1i v\u1edbi s\u1ee9c kho\u1ebb, \u0111\u1eb7c bi\u1ec7t l\u00e0 v\u1edbi m\u1eaft. Lo\u1ea1i qu\u1ea3 n\u00e0y \u0111\u00e3 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng t\u1eeb r\u1ea5t l\u00e2u trong n\u1ec1n y h\u1ecdc c\u1ed5 truy\u1ec1n Ch\u00e2u \u00c2u. V\u1edbi b\u00ed quy\u1ebft c\u00f4ng&hellip;<\/p>\n","protected":false},"author":5,"featured_media":5089,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts\/5120"}],"collection":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/comments?post=5120"}],"version-history":[{"count":2,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts\/5120\/revisions"}],"predecessor-version":[{"id":5361,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts\/5120\/revisions\/5361"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/media\/5089"}],"wp:attachment":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/media?parent=5120"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/categories?post=5120"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/tags?post=5120"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}