{"id":5145,"date":"2021-09-20T19:33:02","date_gmt":"2021-09-20T18:33:02","guid":{"rendered":"http:\/\/192.168.0.34\/?p=5145"},"modified":"2021-09-22T10:42:43","modified_gmt":"2021-09-22T09:42:43","slug":"review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-mandelic-acid-10-ha","status":"publish","type":"post","link":"http:\/\/192.168.0.29\/2021\/09\/20\/review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-mandelic-acid-10-ha\/","title":{"rendered":"REVIEW S\u1ea2N PH\u1ea8M T\u1ea8Y DA CH\u1ebeT HO\u00c1 H\u1eccC THE ORDINARY MANDELIC ACID 10% + HA &#8211; B\u1ea2N PH\u00c1P"},"content":{"rendered":"\n<p class=\"has-medium-font-size\">The Ordinary l\u00e0 1 th\u01b0\u01a1ng hi\u1ec7u m\u1ef9 ph\u1ea9m c\u1ee7a h\u00e3ng DECIEM \u0111\u01b0\u1ee3c th\u00e0nh l\u1eadp \u1edf Canada t\u1eeb 2013. Tuy sinh sau \u0111\u1ebb mu\u1ed9n nh\u01b0ng th\u01b0\u01a1ng hi\u1ec7u \u0111\u1ebfn t\u1eeb x\u1ee9 s\u1edf l\u00e1 phong n\u00e0y \u0111\u00e3 \u0111\u01b0\u1ee3c y\u00eau th\u00edch b\u1edfi \u0111\u00f4ng \u0111\u1ea3o c\u00e1c ch\u1ecb em tr\u00ean to\u00e0n th\u1ebf gi\u1edbi do s\u1ea3n ph\u1ea9m ch\u1ee9a c\u00e1c th\u00e0nh ph\u1ea7n l\u00e0m \u0111\u1eb9p da tuy\u1ec7t v\u1eddi m\u00e0 gi\u00e1 c\u1ea3 r\u1ea5t ph\u00f9 h\u1ee3p v\u1edbi t\u00fai ti\u1ec1n c\u1ee7a nhi\u1ec1u ch\u1ecb em.&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">M\u1ed9t trong nh\u1eefng d\u00f2ng s\u1ea3n ph\u1ea9m kh\u00f4ng th\u1ec3 kh\u00f4ng nh\u1eafc \u0111\u1ebfn khi n\u00f3i v\u1ec1 The Ordinary, \u0111\u00f3 l\u00e0 d\u00f2ng s\u1ea3n ph\u1ea9m t\u1ea9y da ch\u1ebft ho\u00e1 h\u1ecdc (exfoliators) d\u00e0nh cho nh\u1eefng l\u00e0n da c\u00f3 nhi\u1ec1u khuy\u1ebft \u0111i\u1ec3m nh\u01b0 da nhi\u1ec1u d\u1ea7u, d\u1ec5 n\u1ed5i m\u1ee5n, n\u00e1m, t\u00e0n h\u01b0\u01a1ng, s\u1eb9o, l\u1ed7 ch\u00e2n l\u00f4ng to, m\u1ee5n c\u00e1m, m\u1ee5n \u0111\u1ea7u \u0111en\u2026<\/p>\n\n\n\n<p class=\"has-medium-font-size\">Hi\u1ec7n nay, tr\u00ean th\u1ecb tr\u01b0\u1eddng c\u00f3 5 s\u1ea3n ph\u1ea9m t\u1ea9y da ch\u1ebft <strong>ho\u00e1 h\u1ecdc<\/strong> n\u1ed5i b\u1eadt c\u1ee7a The Ordinary. M\u1ed7i s\u1ea3n ph\u1ea9m ch\u1ee9a nh\u1eefng <strong><em>direct acids<\/em><\/strong> c\u00f3 t\u00e1c d\u1ee5ng tr\u1ef1c ti\u1ebfp l\u1ed9t b\u1ecf, ho\u00e0 tan nh\u1eefng t\u1ebf b\u00e0o da ch\u1ebft v\u00e0 cung c\u1ea5p nh\u1eefng tinh ch\u1ea5t d\u01b0\u1ee1ng da kh\u00e1c. \u0110\u00f3 l\u00e0:<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#1 &#8211; Mandelic Acid 10% + HA<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#2 &#8211; Glycolic Acid 7% Toning Solution<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#3 &#8211; Lactic acid 5% + HA 2%&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#4 &#8211; Lactic acid 10% + HA 2%<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#5 &#8211; Salicylic acid 2% Solution&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#6 &#8211; SolutionAHA 30% + BHA 2% Peeling Solution<\/p>\n\n\n\n<p class=\"has-medium-font-size\">Trong b\u00e0i vi\u1ebft n\u00e0y, m\u00ecnh s\u1ebd chia s\u1ebb th\u00f4ng tin s\u1ea3n ph\u1ea9m #1 <strong>Mandelic Acid 10% + HA<\/strong>. C\u00e1c b\u1ea1n c\u0169ng c\u00f3 th\u1ec3 tham kh\u1ea3o th\u00f4ng tin c\u00e1c s\u1ea3n ph\u1ea9m #2, #3, #4 v\u00e0 #6 \u1edf c\u00e1c b\u00e0i vi\u1ebft kh\u00e1c theo links sau:<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>\ud83c\udf3fAcid glycolic: <\/strong><a href=\"https:\/\/medoang.com\/2021\/09\/20\/review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-glycolic-acid-7-toning-solution-hang-noi-dia-phap\/\">https:\/\/medoang.com\/2021\/09\/20\/review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-glycolic-acid-7-toning-solution-hang-noi-dia-phap\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>\ud83c\udf3fAcid lactic: <\/strong><a href=\"https:\/\/medoang.com\/2021\/09\/20\/review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-lactic-acid-5-ha-2-va-lactic-acid-10-ha-2-ban-phap\/\">https:\/\/medoang.com\/2021\/09\/20\/review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-lactic-acid-5-ha-2-va-lactic-acid-10-ha-2-ban-phap\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>\ud83c\udf3fAHA &amp; BHA peeling solution:\u00a0<\/strong><a href=\"https:\/\/medoang.com\/2021\/09\/20\/review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-aha-30-bha-2-peeling-solution-hang-noi-dia-phap\/\">https:\/\/medoang.com\/2021\/09\/20\/review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-aha-30-bha-2-peeling-solution-hang-noi-dia-phap\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\">V\u1edbi s\u1ea3n ph\u1ea9m #5, nh\u00e0 s\u1ea3n xu\u1ea5t \u0111ang \u0111\u01b0a th\u00f4ng b\u00e1o l\u00e0 s\u1ea3n ph\u1ea9m \u0111ang \u0111\u01b0\u1ee3c nghi\u00ean c\u1ee9u v\u00e0 ph\u00e1t tri\u1ec3n th\u00eam (<em>Product being updated<\/em>), n\u00ean hi\u1ec7n t\u1ea1i s\u1ea3n ph\u1ea9m n\u00e0y \u0111ang kh\u00f4ng c\u00f3 tr\u00ean th\u1ecb tr\u01b0\u1eddng.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">Ngo\u00e0i ra, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o th\u00f4ng tin nh\u1eefng s\u1ea3n ph\u1ea9m t\u1ea9y da ch\u1ebft <strong>v\u1eadt l\u00fd <\/strong>\u1edf c\u00e1c b\u00e0i vi\u1ebft tr\u01b0\u1edbc theo links sau:<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>\ud83c\udf3fNeutrogena: <\/strong><a href=\"https:\/\/medoang.com\/2021\/09\/20\/review-gel-tay-da-chet-kiem-sua-rua-mat-kiem-dau-neutrogena-hang-noi-dia-phap\/\">https:\/\/medoang.com\/2021\/09\/20\/review-gel-tay-da-chet-kiem-sua-rua-mat-kiem-dau-neutrogena-hang-noi-dia-phap\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>\ud83c\udf3fInell: <\/strong><a href=\"https:\/\/medoang.com\/2021\/09\/20\/review-gel-tay-da-chet-phap-inell-gommage-visage-douceur\/\">https:\/\/medoang.com\/2021\/09\/20\/review-gel-tay-da-chet-phap-inell-gommage-visage-douceur\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>\ud83c\udf3fEvoluderm: <\/strong><a href=\"https:\/\/medoang.com\/2021\/09\/20\/review-kem-tay-da-chet-evoluderm-den-tu-phap\/\">https:\/\/medoang.com\/2021\/09\/20\/review-kem-tay-da-chet-evoluderm-den-tu-phap\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\">Khi m\u1edbi b\u1eaft \u0111\u1ea7u t\u1ea9y da ch\u1ebft ho\u00e1 h\u1ecdc, s\u1ea3n ph\u1ea9m \u0111\u1ea7u ti\u00ean th\u00e2n thi\u1ec7n nh\u1ea5t v\u1edbi da c\u1ee7a The Ordinary l\u00e0 Mandelic Acid 10% + HA.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">D\u01b0\u1edbi \u0111\u00e2y l\u00e0 chi ti\u1ebft s\u1ea3n ph\u1ea9m n\u00e0y.<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:\u00a0<\/strong> <\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>B\u1ec1 m\u1eb7t v\u1ecf h\u1ed9p m\u01b0\u1ee3t, m\u1ecbn r\u1ea5t sang tr\u1ecdng, \u0111\u01b0\u1ee3c in \u0111\u1ea7y \u0111\u1ee7 nh\u1eefng th\u00f4ng tin ch\u00ednh v\u1ec1 s\u1ea3n ph\u1ea9m.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c ch\u1ee9a trong chai th\u1ee7y tinh d\u00e0y r\u1ea5t ch\u1eafc ch\u1eafn, n\u1eafp ch\u00ednh l\u00e0 v\u00f2i b\u01a1m, r\u1ea5t ti\u1ec7n s\u1eed d\u1ee5ng khi l\u1ea5y 1 l\u01b0\u1ee3ng serum v\u1eeba \u0111\u1ee7.&nbsp;<\/li><li>Dung t\u00edch: 30ml<\/li><li>\u0110\u00e2y l\u00e0 s\u1ea3n ph\u1ea9m t\u1ea9y da ch\u1ebft ho\u00e1 h\u1ecdc \u1edf m\u1ee9c nh\u1eb9 nh\u1ea5t so v\u1edbi c\u00e1c s\u1ea3n ph\u1ea9m t\u1ea9y da ch\u1ebft ho\u00e1 h\u1ecdc kh\u00e1c c\u1ee7a The Ordinary, <strong>d\u00e0nh cho nh\u1eefng l\u00e0n da b\u1ecb x\u1ec9n m\u00e0u, da kh\u00f4ng \u0111\u1ec1u m\u00e0u, nhi\u1ec1u m\u1ee5n c\u00e1m, m\u1ee5n \u0111\u1ea7u \u0111en, b\u1eaft \u0111\u1ea7u c\u00f3 d\u1ea5u hi\u1ec7u l\u00e3o ho\u00e1 theo tu\u1ed5i t\u00e1c<\/strong>.&nbsp;<\/li><li>Ph\u00e2n t\u1eed acid mandelic to nh\u1ea5t so v\u1edbi c\u00e1c acid AHA kh\u00e1c n\u00ean th\u1ea5m v\u00e0o da ch\u1eadm h\u01a1n, l\u1ed9t b\u1ecf t\u1ebf b\u00e0o da ch\u1ebft nh\u1eb9 nh\u00e0ng h\u01a1n, do \u0111\u00f3 ph\u00f9 h\u1ee3p v\u1edbi m\u1ecdi lo\u1ea1i da, k\u1ec3 c\u1ea3 da nh\u1ea1y c\u1ea3m.&nbsp;<\/li><li>Th\u00e0nh ph\u1ea7n ch\u00ednh: 10% acid mandelic, glycerin, acid hyaluronate (HA), crosspolymer, chi\u1ebft xu\u1ea5t t\u1eeb l\u00e1 v\u00e0 qu\u1ea3 tasmanian pepperberry&nbsp; (1 lo\u1ea1i th\u1ea3o m\u1ed9c \u1edf ch\u00e2u \u00dac) v\u00e0 c\u00e1c ho\u1ea1t ch\u1ea5t d\u01b0\u1ee1ng da kh\u00e1c.&nbsp;<\/li><li>S\u1ea3n ph\u1ea9m kh\u00f4ng ch\u1ee9a c\u1ed3n, d\u1ea7u, silicon, chi\u1ebft xu\u1ea5t t\u1eeb c\u00e1c lo\u1ea1i h\u1ea1t nut*, gluten, kh\u00f4ng th\u1eed nghi\u1ec7m tr\u00ean \u0111\u1ed9ng v\u1eadt (cruelty-free) v\u00e0 ho\u00e0n to\u00e0n vegan (100% nguy\u00ean li\u1ec7u th\u1ef1c v\u1eadt).<\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\"><strong>*C\u00e1c lo\u1ea1i h\u1ea1t nut<\/strong> l\u00e0 c\u00e1c lo\u1ea1i h\u1ea1t c\u00f3 v\u1ecf c\u1ee9ng ch\u1ee9a nhi\u1ec1u dinh d\u01b0\u1ee1ng nh\u01b0 h\u1ea1t d\u1ebb, \u0111\u1eadu ph\u1ed9ng, \u00f3c ch\u00f3, h\u1ea1nh nh\u00e2n\u2026 \u1ede c\u00e1c n\u01b0\u1edbc ph\u01b0\u01a1ng T\u00e2y, c\u00f3 kh\u00e1 nhi\u1ec1u th\u1ef1c ph\u1ea9m v\u00e0 m\u1ef9 ph\u1ea9m ghi t\u1eeb \u201cnut-free\u201d tr\u00ean bao b\u00ec, t\u1ee9c l\u00e0 s\u1ea3n ph\u1ea9m kh\u00f4ng ch\u1ee9a th\u00e0nh ph\u1ea7n t\u1eeb c\u00e1c lo\u1ea1i h\u1ea1t nut v\u1ecf c\u1ee9ng n\u00e0y. S\u1edf d\u0129 nh\u01b0 v\u1eady v\u00ec c\u00f3 kh\u00e1 nhi\u1ec1u ng\u01b0\u1eddi \u1edf \u0111\u00e2y b\u1ecb d\u1ecb \u1ee9ng v\u1edbi c\u00e1c lo\u1ea1i h\u1ea1t nut n\u00ean c\u1ea7n tuy\u1ec7t \u0111\u1ed1i tr\u00e1nh s\u1eed d\u1ee5ng c\u00e1c s\u1ea3n ph\u1ea9m ch\u1ee9a h\u1ea1t nut t\u1eeb th\u1ef1c ph\u1ea9m cho \u0111\u1ebfn m\u1ef9 ph\u1ea9m, s\u1eefa t\u1eafm, n\u01b0\u1edbc hoa\u2026<\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m <strong>\u0111\u1ea1t ti\u00eau chu\u1ea9n nghi\u00eam ng\u1eb7t c\u1ee7a ch\u00e2u \u00c2u<\/strong> trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t m\u1ef9 ph\u1ea9m, an to\u00e0n tuy\u1ec7t \u0111\u1ed1i cho da khi s\u1eed d\u1ee5ng, kh\u00f4ng l\u00e0m t\u1ed5n h\u1ea1i, kh\u00f4ng g\u00e2y ung th\u01b0 da.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image size-full is-resized is-style-rounded\"><img loading=\"lazy\" src=\"http:\/\/192.168.0.34\/wp-content\/uploads\/2021\/09\/318A01A6-0317-4F40-BD7F-4FD4472D79CB.jpeg\" alt=\"\" class=\"wp-image-5138\" width=\"911\" height=\"911\" srcset=\"http:\/\/192.168.0.29\/wp-content\/uploads\/2021\/09\/318A01A6-0317-4F40-BD7F-4FD4472D79CB.jpeg 1000w, http:\/\/192.168.0.29\/wp-content\/uploads\/2021\/09\/318A01A6-0317-4F40-BD7F-4FD4472D79CB-300x300.jpeg 300w, http:\/\/192.168.0.29\/wp-content\/uploads\/2021\/09\/318A01A6-0317-4F40-BD7F-4FD4472D79CB-150x150.jpeg 150w, http:\/\/192.168.0.29\/wp-content\/uploads\/2021\/09\/318A01A6-0317-4F40-BD7F-4FD4472D79CB-768x768.jpeg 768w\" sizes=\"(max-width: 911px) 100vw, 911px\" \/><\/figure>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fT\u00e1c d\u1ee5ng s\u1ea3n ph\u1ea9m:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li><strong>Acid mandelic <\/strong>&#8211; 1 lo\u1ea1i acid alpha hydroxy (AHA) c\u00f3 t\u00e1c d\u1ee5ng t\u1ea9y t\u1ebf b\u00e0o da ch\u1ebft tr\u00ean da, gi\u00fap da s\u1ea1ch, <strong>l\u1ed7 ch\u00e2n l\u00f4ng th\u00f4ng tho\u00e1ng<\/strong>, ng\u0103n ng\u1eeba m\u1ee5n xu\u1ea5t hi\u1ec7n.<\/li><li><strong>Acid hyaluronic <\/strong>v\u00e0 <strong>glycerin<\/strong> c\u00f3 t\u00e1c d\u1ee5ng d\u01b0\u1ee1ng \u1ea9m, <strong>cung c\u1ea5p \u0111\u1ee7 \u0111\u1ed9 \u1ea9m cho da<\/strong>, c\u00e2n b\u1eb1ng \u0111\u1ed9 pH t\u1ef1 nhi\u00ean tr\u00ean da, l\u00e0m d\u1ecbu da, kh\u00f4ng g\u00e2y c\u1ea3m gi\u00e1c c\u0103ng r\u00e1t, kh\u00f3 ch\u1ecbu.<\/li><li>Ho\u1ea1t ch\u1ea5t <strong>crosspolymer<\/strong> gi\u00fap da <strong>m\u1ec1m, m\u1ecbn<\/strong>, kh\u00f4ng b\u1ecb d\u00ednh nh\u1eddn khi b\u00f4i serum.&nbsp;<\/li><li>D\u1eabn xu\u1ea5t t\u1eeb <strong>tasmanian pepperberry<\/strong> gi\u00fap da <strong>kh\u00f4ng b\u1ecb k\u00edch \u1ee9ng, vi\u00eam<\/strong> khi t\u1ea9y da ch\u1ebft ho\u00e1 h\u1ecdc v\u1edbi AHA.<\/li><li><strong><em>Sau 1 th\u00e1ng s\u1eed d\u1ee5ng, l\u00e0n da tr\u1edf n\u00ean s\u00e1ng h\u01a1n, \u0111\u1ec1u m\u00e0u h\u01a1n; c\u00e1c v\u1ebft th\u00e2m s\u1eb9o, t\u00e0n h\u01b0\u01a1ng m\u1edd \u0111i; t\u00ecnh tr\u1ea1ng d\u1ea7u tr\u00ean m\u1eb7t \u0111\u01b0\u1ee3c c\u1ea3i thi\u1ec7n; l\u1ed7 ch\u00e2n l\u00f4ng \u0111\u01b0\u1ee3c thu nh\u1ecf l\u1ea1i; m\u1ee5n \u0111\u1ea7u \u0111en, m\u1ee5n c\u00e1m gi\u1ea3m \u0111\u00e1ng k\u1ec3.<\/em><\/strong><\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fC\u00e1ch d\u00f9ng:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>D\u00f9ng <strong>1 l\u1ea7n\/ng\u00e0y<\/strong> v\u00e0o <strong>bu\u1ed5i t\u1ed1i<\/strong>, sau khi r\u1eeda m\u1eb7t s\u1ea1ch, th\u1ea5m kh\u00f4 da.<\/li><li>Nh\u1ecf v\u00e0i gi\u1ecdt dung d\u1ecbch ra tay s\u1ea1ch, kh\u00f4, sau \u0111\u00f3, ch\u1ea5m l\u00ean 1 v\u00e0i \u0111i\u1ec3m \u1edf tr\u00e1n, m\u00e1, m\u0169i, c\u1eb1m v\u00e0 xoa \u0111\u1ec1u kh\u1eafp da m\u1eb7t.<\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\">\ud83c\udf38N\u00ean th\u1eed nghi\u1ec7m <strong><em>patch test<\/em><\/strong> tr\u00ean <strong>v\u00f9ng da m\u1ecfng \u1edf c\u1ed5 tay<\/strong> tr\u01b0\u1edbc khi s\u1eed d\u1ee5ng tr\u00ean da m\u1eb7t. C\u00e1ch th\u1eed nghi\u1ec7m patch test:&nbsp;<\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>R\u1eeda s\u1ea1ch c\u1ed5 tay b\u1eb1ng s\u1eefa r\u1eeda m\u1eb7t\/s\u1eefa t\u1eafm, sau \u0111\u00f3, th\u1ea5m kh\u00f4 da.<\/li><\/ul>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Thoa m\u1ed9t l\u01b0\u1ee3ng nh\u1ecf s\u1ea3n ph\u1ea9m l\u00ean v\u00f9ng da nh\u1ecf \u1edf c\u1ed5 tay. Gi\u1eef do v\u00f9ng da n\u00e0y kh\u00f4, tr\u00e1nh ti\u1ebfp x\u00fac v\u1edbi n\u01b0\u1edbc trong l\u00fac th\u1eed nghi\u1ec7m.<\/li><li>N\u1ebfu trong v\u00f2ng 24 gi\u1edd, da b\u1ecb m\u1ea9n \u0111\u1ecf, b\u1ecfng r\u00e1t, ng\u1ee9a, ph\u1ed3ng r\u1ed9p hay b\u1ea5t k\u1ef3 k\u00edch \u1ee9ng n\u00e0o kh\u00e1c, kh\u00f4ng n\u00ean s\u1eed d\u1ee5ng s\u1ea3n ph\u1ea9m.<\/li><li>N\u1ebfu trong v\u00f2ng 24 gi\u1edd kh\u00f4ng c\u00f3 hi\u1ec7n t\u01b0\u1ee3ng g\u00ec x\u1ea3y ra, c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng s\u1ea3n ph\u1ea9m cho da m\u1eb7t.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong><em>\ud83c\udf38Th\u1ee9 t\u1ef1 b\u00f4i ch\u0103m s\u00f3c da bu\u1ed5i t\u1ed1i:&nbsp;<\/em><\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\">#1 &#8211; N\u01b0\u1edbc t\u1ea9y trang (n\u1ebfu b\u1ea1n trang \u0111i\u1ec3m ho\u1eb7c d\u00f9ng kem ch\u1ed1ng n\u1eafng).<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#2 &#8211; S\u1eefa r\u1eeda m\u1eb7t, th\u1ea5m kh\u00f4 da.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#3 &#8211; Toner (n\u01b0\u1edbc hoa h\u1ed3ng\/ tinh ch\u1ea5t tr\u00e0 xanh\u2026).<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#4 &#8211; Mandelic Acid 10% + HA, ch\u1edd 3-5 ph\u00fat \u0111\u1ec3 tinh ch\u1ea5t th\u1ea5m s\u00e2u v\u00e0o da.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#5 &#8211; Kem d\u01b0\u1ee1ng ho\u1eb7c serum d\u01b0\u1ee1ng da ban \u0111\u00eam.<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fL\u01b0u \u00fd:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>N\u00ean d\u00f9ng kem ch\u1ed1ng n\u1eafng v\u00e0o ban ng\u00e0y khi d\u00f9ng s\u1ea3n ph\u1ea9m v\u00ec da l\u00fac n\u00e0y r\u1ea5t m\u1ecfng manh, r\u1ea5t d\u1ec5 b\u1eaft n\u1eafng v\u00e0 b\u1ecb ch\u00e1y n\u1eafng.<\/li><li>Sau khi kh\u00f4ng d\u00f9ng Mandelic Acid 10% + HA n\u1eefa<strong> <\/strong>th\u00ec ph\u1ea3i sau <strong>1 tu\u1ea7n<\/strong>, b\u1ea1n c\u00f3 th\u1ec3 kh\u00f4ng c\u1ea7n d\u00f9ng kem ch\u1ed1ng n\u1eafng.<\/li><li>Trong qu\u00e1 tr\u00ecnh s\u1eed d\u1ee5ng s\u1ea3n ph\u1ea9m, m\u1ee5n \u1ea9n l\u00e2u ng\u00e0y d\u01b0\u1edbi da c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c \u0111\u1ea9y l\u00ean, \u0111\u00e2y l\u00e0 hi\u1ec7n t\u01b0\u1ee3ng b\u00ecnh th\u01b0\u1eddng \u0111\u1ec3 c\u00f3 1 l\u00e0n da s\u1ea1ch s\u00e2u.&nbsp;<\/li><li>Tr\u00e1nh ti\u1ebfp x\u00fac v\u1edbi m\u1eaft.<\/li><li>Xo\u00e1y ch\u1eb7t n\u1eafp sau khi s\u1eed d\u1ee5ng.<\/li><li>B\u1ea3o qu\u1ea3n tu\u00fdp \u1edf n\u01a1i kh\u00f4 m\u00e1t, tr\u00e1nh \u00e1nh n\u1eafng tr\u1ef1c ti\u1ebfp.<\/li><li>\u0110\u1ec3 xa t\u1ea7m tay tr\u1ebb em.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fGi\u00e1 b\u00e1n: 326.000\u20ab<\/strong><\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fCam k\u1ebft:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>H\u00e0ng <strong>n\u1ed9i \u0111\u1ecba Ph\u00e1p<\/strong>, \u0111\u1ea1t ti\u00eau chu\u1ea9n nh\u1eadp kh\u1ea9u nghi\u00eam ng\u1eb7t c\u1ee7a ch\u00e2u \u00c2u, an to\u00e0n tuy\u1ec7t \u0111\u1ed1i cho da khi s\u1eed d\u1ee5ng, kh\u00f4ng l\u00e0m t\u1ed5n h\u1ea1i, kh\u00f4ng g\u00e2y ung th\u01b0 da.<\/li><li>H\u00e0ng ch\u1ea5t<strong> <\/strong>l\u01b0\u1ee3ng, c\u00f3 ngu\u1ed3n g\u1ed1c r\u00f5 r\u00e0ng, c\u00f3 <strong>\u0111\u1ea7y \u0111\u1ee7 ho\u00e1 \u0111\u01a1n cho t\u1eebng s\u1ea3n ph\u1ea9m<\/strong>, \u0111\u01b0\u1ee3c mua \u1edf<strong> c\u1eeda h\u00e0ng ph\u00e2n ph\u1ed1i c\u1ee7a DECIEM t\u1ea1i Ph\u00e1p<\/strong> &#8211; n\u01a1i \u0111\u01b0\u1ee3c ki\u1ec3m tra th\u01b0\u1eddng xuy\u00ean b\u1edfi Hi\u1ec7p h\u1ed9i ng\u01b0\u1eddi ti\u00eau d\u00f9ng ch\u00e2u \u00c2u (EU), n\u00f3i kh\u00f4ng v\u1edbi h\u00e0ng gi\u1ea3, h\u00e0ng nh\u00e1i, h\u00e0ng k\u00e9m ch\u1ea5t l\u01b0\u1ee3ng.<\/li><li>H\u00e0ng <strong>c\u00f3 h\u1ea1n s\u1eed d\u1ee5ng xa<\/strong> v\u00ec h\u00e0ng \u0111\u01b0\u1ee3c mua t\u1ea1i Ph\u00e1p c\u00f9ng v\u1edbi th\u1eddi \u0111i\u1ec3m c\u00e1c b\u1ea1n \u0111\u1eb7t h\u00e0ng, kh\u00f4ng ph\u1ea3i l\u00e0 h\u00e0ng Ph\u00e1p t\u1ed3n \u0111\u1ecdng l\u00e2u ng\u00e0y \u1edf Vi\u1ec7t Nam.&nbsp;<\/li><li><strong>H\u00e0ng Air<\/strong> &#8211; \u0111\u01b0\u1ee3c v\u1eadn chuy\u1ec3n v\u1ec1 Vi\u1ec7t Nam b\u1eb1ng \u0111\u01b0\u1eddng h\u00e0ng kh\u00f4ng.<\/li><li>Sau khi c\u00e1c b\u1ea1n \u0111\u1eb7t mua h\u00e0ng th\u00e0nh c\u00f4ng, h\u00e0ng s\u1ebd \u0111\u01b0\u1ee3c chuy\u1ec3n t\u1eeb Ph\u00e1p v\u1ec1 Vi\u1ec7t Nam v\u00e0 t\u1edbi tay ng\u01b0\u1eddi nh\u1eadn trong v\u00f2ng <strong>2-3 tu\u1ea7n<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fLi\u00ean h\u1ec7 \u0111\u1eb7t mua h\u00e0ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u0111t: +33 76 3921 368 (\u0111\u1ea7u Ph\u00e1p) ho\u1eb7c: 076 5671 699 (\u0111\u1ea7u Vi\u1ec7t Nam)&nbsp;<\/li><li>Zalo: +33 76 3921 368 ho\u1eb7c: 076 5671 699<\/li><li>Whatsapp:&nbsp; +33 76 3921 368<\/li><li>Facebook: <a href=\"https:\/\/www.facebook.com\/medoang.official\">https:\/\/www.facebook.com\/medoang.official<\/a><\/li><li>Email: <a>lananh.emily@gmail.com<\/a><\/li><\/ul>\n\n\n\n<p class=\"has-vivid-purple-color has-light-green-cyan-background-color has-text-color has-background has-medium-font-size\"><strong><em>\u201cmedoang.com &#8211; mang nh\u1eefng h\u00e0ng Ph\u00e1p ch\u1ea5t l\u01b0\u1ee3ng v\u1ec1 Vi\u1ec7t Nam.\u201d<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>The Ordinary l\u00e0 1 th\u01b0\u01a1ng hi\u1ec7u m\u1ef9 ph\u1ea9m c\u1ee7a h\u00e3ng DECIEM \u0111\u01b0\u1ee3c th\u00e0nh l\u1eadp \u1edf Canada t\u1eeb 2013. Tuy sinh sau \u0111\u1ebb mu\u1ed9n nh\u01b0ng th\u01b0\u01a1ng hi\u1ec7u \u0111\u1ebfn t\u1eeb x\u1ee9 s\u1edf l\u00e1 phong n\u00e0y \u0111\u00e3 \u0111\u01b0\u1ee3c y\u00eau th\u00edch b\u1edfi \u0111\u00f4ng \u0111\u1ea3o c\u00e1c ch\u1ecb em tr\u00ean to\u00e0n&hellip;<\/p>\n","protected":false},"author":5,"featured_media":5138,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/posts\/5145"}],"collection":[{"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/comments?post=5145"}],"version-history":[{"count":7,"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/posts\/5145\/revisions"}],"predecessor-version":[{"id":5306,"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/posts\/5145\/revisions\/5306"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/media\/5138"}],"wp:attachment":[{"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/media?parent=5145"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/categories?post=5145"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.29\/wp-json\/wp\/v2\/tags?post=5145"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}