{"id":5118,"date":"2021-09-20T19:06:31","date_gmt":"2021-09-20T18:06:31","guid":{"rendered":"http:\/\/192.168.0.34\/?p=5118"},"modified":"2021-09-22T14:04:11","modified_gmt":"2021-09-22T13:04:11","slug":"review-thuoc-chong-rung-toc-phap-forcapil-arkopharma","status":"publish","type":"post","link":"http:\/\/192.168.0.20\/2021\/09\/20\/review-thuoc-chong-rung-toc-phap-forcapil-arkopharma\/","title":{"rendered":"REVIEW THU\u1ed0C CH\u1ed0NG R\u1ee4NG T\u00d3C PH\u00c1P FORCAPIL ARKOPHARMA"},"content":{"rendered":"\n<p class=\"has-medium-font-size\">Arkopharma l\u00e0 m\u1ed9t h\u00e3ng d\u01b0\u1ee3c ph\u1ea9m h\u00e0ng \u0111\u1ea7u \u1edf ch\u00e2u \u00c2u \u0111\u01b0\u1ee3c th\u00e0nh l\u1eadp t\u1eeb n\u0103m 1980 \u1edf Ph\u00e1p. Nh\u1edd b\u00ed quy\u1ebft c\u00f4ng ngh\u1ec7 ti\u00ean ti\u1ebfn, \u0111\u1ed9c \u0111\u00e1o c\u1ee7a m\u00ecnh, h\u00e3ng d\u01b0\u1ee3c ph\u1ea9m h\u00e0ng \u0111\u1ea7u ch\u00e2u \u00c2u Arkopharma \u0111\u00e3 kh\u00f4i ph\u1ee5c, chuy\u1ec3n \u0111\u1ed5i 100% d\u01b0\u1ee1ng ch\u1ea5t c\u00f3 th\u1ea3o d\u01b0\u1ee3c thi\u00ean nhi\u00ean th\u00e0nh nh\u1eefng vi\u00ean thu\u1ed1c ch\u1ed1ng r\u1ee5ng t\u00f3c c\u00f3 t\u00e1c d\u1ee5ng hi\u1ec7u qu\u1ea3. \u0110\u01b0\u1ee3c b\u00ecnh ch\u1ecdn l\u00e0 \u201cs\u1ea3n ph\u1ea9m d\u01b0\u1ee1ng t\u00f3c y\u00eau th\u00edch c\u1ee7a ng\u01b0\u1eddi Ph\u00e1p\u201d, Forcapil lu\u00f4n \u0111\u01b0\u1ee3c b\u00e1n r\u1ea5t ch\u1ea1y tr\u00ean k\u1ec7 h\u00e0ng trong c\u00e1c hi\u1ec7u thu\u1ed1c \u1edf Ph\u00e1p.\u00a0<br><\/p>\n\n\n\n<p class=\"has-medium-font-size\">C\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o th\u00eam th\u00f4ng tin v\u1ec1 nh\u1eefng th\u1ef1c ph\u1ea9m ch\u1ee9c n\u0103ng kh\u00e1c c\u1ee7a Arkopharma \u0111\u01b0\u1ee3c \u01b0a chu\u1ed9ng \u1edf Ph\u00e1p theo links sau:<\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li><strong>Vi\u00ean u\u1ed1ng \u0111\u1eb9p da, \u1ed5n \u0111\u1ecbnh n\u1ed9i ti\u1ebft Perles de Peau: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-uong-dep-da-c-n-bang-noi-tiet-to-perles-de-peau-cua-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-uong-dep-da-c-n-bang-noi-tiet-to-perles-de-peau-cua-phap\/<\/a><\/li><li><strong>Vi\u00ean u\u1ed1ng omega 3, b\u1ed5 m\u1eaft &amp; n\u00e3o: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-uong-dau-ca-bo-sung-omega-3-arkopharma-cua-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-uong-dau-ca-bo-sung-omega-3-arkopharma-cua-phap\/<\/a><\/li><li><strong>Vi\u00ean d\u1ea7u gan c\u00e1 thu, b\u1ed5 m\u1eaft &amp; n\u00e3o: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-uong-dau-gan-ca-thu-bo-mat-voi-dha-vitamin-a-d3-arkopharma-huile-de-foie-de-morue-cua-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-uong-dau-gan-ca-thu-bo-mat-voi-dha-vitamin-a-d3-arkopharma-huile-de-foie-de-morue-cua-phap\/<\/a><\/li><li><strong>Vi\u00ean s\u1eefa ong ch\u00faa h\u1eefu c\u01a1 Gel\u00e9e Royale Bio gi\u00fap \u0111\u1eb9p da, c\u00e2n b\u1eb1ng n\u1ed9i ti\u1ebft t\u1ed1: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-sua-ong-chua-huu-co-arkopharma-cua-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-sua-ong-chua-huu-co-arkopharma-cua-phap\/<\/a><\/li><li><strong>Vi\u00ean nh\u00e2n s\u00e2m Ginseng t\u0103ng c\u01b0\u1eddng s\u1ee9c s\u1ee9c kho\u1ebb: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-nh-n-s-m-arkopharma-ginseng-cua-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-nh-n-s-m-arkopharma-ginseng-cua-phap\/<\/a><\/li><li><strong>Vi\u00ean u\u1ed1ng gi\u1ea3m c\u00e2n Orthosiphon: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-thuoc-giam-c-n-arkopharma-orthosiphon-cua-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-thuoc-giam-c-n-arkopharma-orthosiphon-cua-phap\/<\/a><\/li><li><strong>Vi\u00ean u\u1ed1ng ch\u1ed1ng r\u1ee5ng t\u00f3c Levure de Bi\u00e8re Bio: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-duong-toc-mong-chac-khoe-arkopharma-levure-de-biere-bio-cua-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-vien-duong-toc-mong-chac-khoe-arkopharma-levure-de-biere-bio-cua-phap\/<\/a><\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\">D\u01b0\u1edbi \u0111\u00e2y l\u00e0 chi ti\u1ebft v\u1ec1 vi\u00ean Forcapil.<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m d\u00e0nh cho <strong>ng\u01b0\u1eddi c\u00f3 t\u00f3c th\u01b0a, hay b\u1ecb g\u00e3y, r\u1ee5ng; ng\u01b0\u1eddi mu\u1ed1n t\u00f3c m\u1ecdc d\u00e0y, kho\u1ebb; ng\u01b0\u1eddi mu\u1ed1n c\u1ea3i thi\u1ec7n v\u1ebb b\u00f3ng m\u01b0\u1ee3t c\u1ee7a m\u00f3ng, t\u00f3c.<\/strong><\/li><li>Forcapil ch\u1ee9a c\u00e1c axit amin (cystine v\u00e0 methionine), vitamin v\u00e0 kho\u00e1ng ch\u1ea5t \u0111\u01b0\u1ee3c l\u1ef1a ch\u1ecdn kh\u1eaft khe b\u1edfi c\u00e1c chuy\u00ean gia c\u1ee7a ph\u00f2ng th\u00ed nghi\u1ec7m Arkopharma, \u0111\u1ec3 t\u1ea1o ra 1 c\u00f4ng th\u1ee9c ho\u00e0n ch\u1ec9nh cho m\u00f3ng v\u00e0 t\u00f3c.<\/li><li>98% ng\u01b0\u1eddi d\u00f9ng s\u1ea3n ph\u1ea9m \u0111\u1ec1u t\u1ecf ra h\u00e0i l\u00f2ng sau 3 th\u00e1ng s\u1eed d\u1ee5ng.<\/li><li>S\u1ea3n ph\u1ea9m tu\u00e2n th\u1ee7 c\u00e1c th\u00f4ng s\u1ed1 k\u1ef9 thu\u1eadt ch\u00ednh x\u00e1c v\u1edbi c\u00e1c ki\u1ec3m so\u00e1t nghi\u00eam ng\u1eb7t trong su\u1ed1t qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o ch\u1ea5t l\u01b0\u1ee3ng, ho\u1ea1t \u0111\u1ed9ng v\u00e0 \u0111\u1ed9 tinh khi\u1ebft c\u1ee7a s\u1ea3n ph\u1ea9m, <strong>kh\u00f4ng ch\u1ee9a ch\u1ea5t bi\u1ebfn \u0111\u1ed5i gen v\u00e0 c\u00e1c ch\u1ea5t ion ho\u00e1.<\/strong><\/li><li>S\u1ea3n ph\u1ea9m c\u1ee7a Arkopharma \u0111\u01b0\u1ee3c c\u00e1c T\u1ed5 ch\u1ee9c Y t\u1ebf th\u1ebf gi\u1edbi ki\u1ec3m \u0111\u1ecbnh, ch\u1ee9ng nh\u1eadn <strong>\u0111\u1ea1t ti\u00eau chu\u1ea9n nghi\u00eam ng\u1eb7t c\u1ee7a ch\u00e2u \u00c2u<\/strong> v\u1ec1 s\u1ea3n xu\u1ea5t th\u1ef1c ph\u1ea9m ch\u1ee9c n\u0103ng, v\u00e0 \u0111\u01b0\u1ee3c c\u1ea5p ph\u00e9p b\u00e0y b\u00e1n t\u1ea1i c\u00e1c hi\u1ec7u thu\u1ed1c \u1edf Ph\u00e1p c\u0169ng nh\u01b0 tr\u00ean to\u00e0n ch\u00e2u \u00c2u, n\u00ean an to\u00e0n tuy\u1ec7t \u0111\u1ed1i v\u00e0 kh\u00f4ng c\u00f3 t\u00e1c d\u1ee5ng ph\u1ee5 v\u1edbi ng\u01b0\u1eddi d\u00f9ng.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fT\u00e1c d\u1ee5ng vi\u00ean ch\u1ed1ng r\u1ee5ng t\u00f3c Forcapil Arkopharma:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li><strong>Cung c\u1ea5p nhi\u1ec1u d\u01b0\u1ee1ng ch\u1ea5t t\u1ed1t cho t\u00f3c<\/strong>, t\u1ea1o n\u1ec1n t\u1ea3ng c\u1ee7a 1 m\u00e1i t\u00f3c kh\u1ecfe m\u1ea1nh, gi\u00fap c\u1ea3i thi\u1ec7n t\u00ednh \u0111\u00e0n h\u1ed3i \u1edf s\u1ee3i t\u00f3c, ph\u1ee5c h\u1ed3i m\u00e1i t\u00f3c d\u00e0y m\u01b0\u1ee3t.<\/li><li>C\u00e1c axit amin (cystine v\u00e0 methionine) v\u00e0 k\u1ebdm g\u00f3p ph\u1ea7n t\u00edch c\u1ef1c v\u00e0o qu\u00e1 tr\u00ecnh <strong>t\u1ed5ng h\u1ee3p n\u00ean keratin<\/strong> &#8211; th\u00e0nh ph\u1ea7n ch\u00ednh c\u1ea5u t\u1ea1o n\u00ean t\u00f3c, m\u00f3ng; gi\u00fap t\u00f3c c\u00f3 \u0111\u1ed9 \u0111\u00e0n h\u1ed3i, s\u1ee9c \u0111\u1ec1 kh\u00e1ng v\u00e0 \u0111\u1ed9 b\u00f3ng.<\/li><li>Cung c\u1ea5p vitamin nh\u00f3m B nh\u01b0 B5, B6, B8 (Biotine), B9, gi\u00fap t\u00e1i t\u1ea1o nang t\u00f3c, duy tr\u00ec m\u00e1i t\u00f3c kh\u1ecfe m\u1ea1nh, <strong>m\u1ec1m m\u01b0\u1ee3t, \u00f3ng \u1ea3<\/strong>, tr\u00e0n \u0111\u1ea7y s\u1ee9c s\u1ed1ng.&nbsp;<\/li><li>Vitamin D3 v\u00e0 c\u00e1c ho\u1ea1t ch\u1ea5t th\u00f4ng minh th\u00fac \u0111\u1ea9y qu\u00e1 tr\u00ecnh ph\u00e2n chia t\u1ebf b\u00e0o, t\u0103ng t\u1ed1c \u0111\u1ed9 m\u1ecdc t\u00f3c, <strong>l\u00e0m t\u00f3c c\u1ee9ng c\u00e1p, d\u00e0y l\u00ean<\/strong> m\u1ed7i ng\u00e0y, \u0111\u1ed3ng th\u1eddi, t\u0103ng c\u01b0\u1eddng kh\u1ea3 n\u0103ng h\u1ea5p thu dinh d\u01b0\u1ee1ng c\u1ee7a t\u00f3c, m\u00f3ng, gi\u00fap t\u00f3c, m\u00f3ng \u0111\u01b0\u1ee3c cung c\u1ea5p \u0111\u1ea7y \u0111\u1ee7 d\u01b0\u1ee1ng ch\u1ea5t \u0111\u1ec3 ph\u00e1t tri\u1ec3n ch\u1eafc kh\u1ecfe.&nbsp;<\/li><li><strong>\u1ee8c ch\u1ebf s\u1ef1 s\u1ea3n sinh enzyme 5-alpha reductase <\/strong>c\u00f3 m\u1eb7t trong ch\u00e2n t\u00f3c &#8211; nguy\u00ean nh\u00e2n ch\u00ednh g\u00e2y ra r\u1ee5ng t\u00f3c.<\/li><li><strong>L\u00e0m t\u0103ng \u0111\u1ed9 c\u1ee9ng kho\u1ebb c\u1ee7a m\u00f3ng<\/strong>, gi\u1ea3m t\u00ecnh tr\u1ea1ng g\u00e3y m\u00f3ng tay, ng\u0103n ng\u1eeba h\u00ecnh th\u00e0nh \u0111\u1ed1m tr\u1eafng tr\u00ean m\u00f3ng.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"778\" src=\"http:\/\/192.168.0.34\/wp-content\/uploads\/2021\/09\/F8A6984D-CA39-4F0D-84A7-399456C0F3D7-1024x778.jpeg\" alt=\"\" class=\"wp-image-5100\" srcset=\"http:\/\/192.168.0.20\/wp-content\/uploads\/2021\/09\/F8A6984D-CA39-4F0D-84A7-399456C0F3D7-1024x778.jpeg 1024w, http:\/\/192.168.0.20\/wp-content\/uploads\/2021\/09\/F8A6984D-CA39-4F0D-84A7-399456C0F3D7-300x228.jpeg 300w, http:\/\/192.168.0.20\/wp-content\/uploads\/2021\/09\/F8A6984D-CA39-4F0D-84A7-399456C0F3D7-768x583.jpeg 768w, http:\/\/192.168.0.20\/wp-content\/uploads\/2021\/09\/F8A6984D-CA39-4F0D-84A7-399456C0F3D7.jpeg 1396w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fLi\u1ec1u d\u00f9ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>U\u1ed1ng<strong> 2 vi\u00ean\/l\u1ea7n<\/strong>, <strong>1 l\u1ea7n\/ng\u00e0y<\/strong>, u\u1ed1ng trong khi \u0103n b\u1eefa s\u00e1ng, u\u1ed1ng c\u00f9ng v\u1edbi 1 c\u1ed1c n\u01b0\u1edbc \u0111\u1ea7y (250ml) \u0111\u1ec3 c\u01a1 th\u1ec3 h\u1ea5p thu d\u1ec5 d\u00e0ng c\u00e1c d\u01b0\u1ee1ng ch\u1ea5t trong vi\u00ean Forcapil.<\/li><li>U\u1ed1ng \u0111\u1ec1u \u0111\u1eb7n h\u00e0ng ng\u00e0y <strong>2 vi\u00ean\/ng\u00e0y trong<\/strong> <strong>3 th\u00e1ng<\/strong> r\u1ed3i t\u1ea1m d\u1eebng. Sau 1 th\u00e1ng, c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c u\u1ed1ng li\u1ec7u tr\u00ecnh 3 th\u00e1ng nh\u01b0 tr\u00ean v\u1edbi vi\u00ean Forcapil Arkopharma.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fL\u01b0u \u00fd:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m d\u00f9ng \u0111\u01b0\u1ee3c cho b\u00e0 b\u1ea7u (sau 3 th\u00e1ng \u0111\u1ea7u c\u1ee7a thai k\u1ef3) v\u00e0 ng\u01b0\u1eddi \u0111ang cho con b\u00fa.<\/li><li>Kh\u00f4ng d\u00f9ng qu\u00e1 li\u1ec1u quy \u0111\u1ecbnh.<\/li><li>B\u1ea3o qu\u1ea3n n\u01a1i kh\u00f4 m\u00e1t, tr\u00e1nh ti\u1ebfp x\u00fac v\u1edbi \u00e1nh n\u1eafng m\u1eb7t tr\u1eddi.<\/li><li>\u0110\u00f3ng k\u00edn n\u1eafp sau khi s\u1eed d\u1ee5ng.<\/li><li>Tr\u00e1nh xa t\u1ea7m tay tr\u1ebb em.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fGi\u00e1 b\u00e1n:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>H\u1ed9p 200 vi\u00ean (d\u00f9ng trong 3 th\u00e1ng): 963.000\u20ab<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fCam k\u1ebft:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>H\u00e0ng <strong>n\u1ed9i \u0111\u1ecba Ph\u00e1p &amp; \u0111\u01b0\u1ee3c s\u1ea3n xu\u1ea5t t\u1ea1i Ph\u00e1p<\/strong>.<\/li><li>H\u00e0ng ch\u1ea5t<strong> <\/strong>l\u01b0\u1ee3ng, c\u00f3 ngu\u1ed3n g\u1ed1c r\u00f5 r\u00e0ng, c\u00f3 <strong>\u0111\u1ea7y \u0111\u1ee7 ho\u00e1 \u0111\u01a1n cho t\u1eebng s\u1ea3n ph\u1ea9m<\/strong>, \u0111\u01b0\u1ee3c mua <strong>trong c\u00e1c hi\u1ec7u thu\u1ed1c \u1edf Ph\u00e1p<\/strong> &#8211; n\u01a1i \u0111\u01b0\u1ee3c ki\u1ec3m tra th\u01b0\u1eddng xuy\u00ean b\u1edfi T\u1ed5 ch\u1ee9c Y t\u1ebf ch\u00e2u \u00c2u (EU), n\u00f3i kh\u00f4ng v\u1edbi h\u00e0ng gi\u1ea3, h\u00e0ng nh\u00e1i, h\u00e0ng k\u00e9m ch\u1ea5t l\u01b0\u1ee3ng.<\/li><li>H\u00e0ng <strong>c\u00f3 h\u1ea1n s\u1eed d\u1ee5ng xa<\/strong> v\u00ec h\u00e0ng \u0111\u01b0\u1ee3c mua t\u1ea1i Ph\u00e1p c\u00f9ng v\u1edbi th\u1eddi \u0111i\u1ec3m c\u00e1c b\u1ea1n \u0111\u1eb7t h\u00e0ng, kh\u00f4ng ph\u1ea3i l\u00e0 h\u00e0ng Ph\u00e1p t\u1ed3n \u0111\u1ecdng l\u00e2u ng\u00e0y \u1edf Vi\u1ec7t Nam.&nbsp;<\/li><li><strong>H\u00e0ng Air<\/strong> &#8211; \u0111\u01b0\u1ee3c v\u1eadn chuy\u1ec3n v\u1ec1 Vi\u1ec7t Nam b\u1eb1ng \u0111\u01b0\u1eddng h\u00e0ng kh\u00f4ng.<\/li><li>Sau khi c\u00e1c b\u1ea1n \u0111\u1eb7t mua h\u00e0ng th\u00e0nh c\u00f4ng, h\u00e0ng s\u1ebd \u0111\u01b0\u1ee3c chuy\u1ec3n t\u1eeb Ph\u00e1p v\u1ec1 Vi\u1ec7t Nam v\u00e0 t\u1edbi tay ng\u01b0\u1eddi nh\u1eadn trong v\u00f2ng <strong>2-3 tu\u1ea7n<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fLi\u00ean h\u1ec7 \u0111\u1eb7t mua h\u00e0ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u0111t: +33 76 3921 368 (\u0111\u1ea7u Ph\u00e1p) ho\u1eb7c: 076 5671 699 (\u0111\u1ea7u Vi\u1ec7t Nam)&nbsp;<\/li><li>Zalo: +33 76 3921 368 ho\u1eb7c: 076 5671 699<\/li><li>Whatsapp:&nbsp; +33 76 3921 368<\/li><li>Facebook: <a href=\"https:\/\/www.facebook.com\/medoang.official\">https:\/\/www.facebook.com\/medoang.official<\/a><\/li><li>Email: <a>lananh.emily@gmail.com<\/a><\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\">Ch\u00fac c\u00e1c b\u1ea1n v\u00e0 gia \u0111\u00ecnh lu\u00f4n c\u00f3 m\u00e1i t\u00f3c ch\u1eafc kho\u1ebb!\ud83d\ude0d<\/p>\n\n\n\n<p class=\"has-vivid-purple-color has-pale-cyan-blue-background-color has-text-color has-background has-medium-font-size\"><strong><em>\u201cmedoang.com &#8211; mang nh\u1eefng h\u00e0ng Ph\u00e1p ch\u1ea5t l\u01b0\u1ee3ng v\u1ec1 Vi\u1ec7t Nam.\u201d<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Arkopharma l\u00e0 m\u1ed9t h\u00e3ng d\u01b0\u1ee3c ph\u1ea9m h\u00e0ng \u0111\u1ea7u \u1edf ch\u00e2u \u00c2u \u0111\u01b0\u1ee3c th\u00e0nh l\u1eadp t\u1eeb n\u0103m 1980 \u1edf Ph\u00e1p. Nh\u1edd b\u00ed quy\u1ebft c\u00f4ng ngh\u1ec7 ti\u00ean ti\u1ebfn, \u0111\u1ed9c \u0111\u00e1o c\u1ee7a m\u00ecnh, h\u00e3ng d\u01b0\u1ee3c ph\u1ea9m h\u00e0ng \u0111\u1ea7u ch\u00e2u \u00c2u Arkopharma \u0111\u00e3 kh\u00f4i ph\u1ee5c, chuy\u1ec3n \u0111\u1ed5i 100% d\u01b0\u1ee1ng&hellip;<\/p>\n","protected":false},"author":5,"featured_media":5098,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/posts\/5118"}],"collection":[{"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/comments?post=5118"}],"version-history":[{"count":2,"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/posts\/5118\/revisions"}],"predecessor-version":[{"id":5362,"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/posts\/5118\/revisions\/5362"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/media\/5098"}],"wp:attachment":[{"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/media?parent=5118"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/categories?post=5118"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/tags?post=5118"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}