{"id":4450,"date":"2021-03-15T01:54:19","date_gmt":"2021-03-15T00:54:19","guid":{"rendered":"http:\/\/medoang.com\/?p=4450"},"modified":"2021-04-08T23:00:18","modified_gmt":"2021-04-08T22:00:18","slug":"common-sentences-and-expressions-in-french-for-daily-life","status":"publish","type":"post","link":"http:\/\/192.168.0.41\/2021\/03\/15\/common-sentences-and-expressions-in-french-for-daily-life\/","title":{"rendered":"Common sentences and expressions for daily life in French"},"content":{"rendered":"\n<p>It is said that French language is a romantic language. In this article, let\u2019s discover some essential French sentences and expressions that native speakers say everyday. Also, you can use them in your conversations to sound more native to French.<\/p>\n\n\n\n<ol><li>Oui, c\u2019est tout bon ! (Yes, everything is good!)<\/li><li>Compl\u00e8tement ! (Completely!)<\/li><li>C\u2019est \u00e0 nous de faire ce choix. (It\u2019s us who make this choice.)<\/li><li>Je parle bien l\u2019anglais. (I speak english well.)<\/li><li>Je suis d\u2019origine vietnamienne. (I am of Vietnamese origin.)<\/li><li>J\u2019ai termin\u00e9 l\u2019examen. (I have finished the exam.)<\/li><li>C\u2019est fou ! (It\u2019s crazy!)<\/li><li>C\u2019\u00e9tait merveilleux ! (It was wonderful!)<\/li><li>C\u2019\u00e9tait comme un r\u00eave. (It was like a dream.)<\/li><li>Merci d\u2019\u00eatre venu. (Thanks for coming.)<\/li><li>Je leur laisse la parole. (I let them speak.)<\/li><li>La parole est maintenant aux auditeurs. (The floor is now for the listeners.)<\/li><li>C\u2019\u00e9tait le cas. (This was the case.)<\/li><li>C\u2019est un grand plaisir de vous accueillir. (It is a great pleasure to welcome you.)<\/li><li>\u00c7a tombe tr\u00e8s bien. (It is very good.)<\/li><li>Et bien merci Luc pour toutes ces infos. (Well, thank you Luc for all the info.)<\/li><li>Je m\u2019en r\u00e9jouis ! (I am delighted!)<\/li><li>Bien merci beaucoup Julie pour toutes ces pr\u00e9cisions ! (Well thank you very much Julie for all these details!)<\/li><li>C\u2019est une blague ! (This is a joke!)<\/li><li>\u00c7a veut dire quoi \u00e7a ? (What does that mean?)<\/li><li>Pourquoi c\u2019est comme ? (Why is it like this?)<\/li><li>Tu te poses des questions ? (Do you have questions?)<\/li><li>La Terre &#8211; notre belle plan\u00e8te bleue. (Earth &#8211; our beautiful blue planet.)<\/li><li>Ouais\u2026tr\u00e8s tr\u00e8s tr\u00e8s mignon ce petit n\u0153ud de cravate. (Yeah\u2026 very, very, very cute this little tie knot.)<\/li><li>Ouai, c\u2019est une excellente id\u00e9e, \u00e7a. (Yeah, that&#8217;s a great idea.)<\/li><li>\u00c7a va, on vous d\u00e9range pas trop ? (Are you okay with that?)<\/li><li>Mais pourquoi pas ? (But why not?)<\/li><li>Bah oui, bonne id\u00e9e ! (Well yes, good idea!)<\/li><li>Bah&#8230;partez pas ! (Bah &#8230; don&#8217;t go!)<\/li><li>Vous \u00eates lourdes, les filles ! (You are cumbersome, girls!)<\/li><li>Bonne continuation \u00e0 tous ! (Wish you all the best!)<\/li><li>Dans trois jours, c\u2019est la rentr\u00e9e des classes. (In three days, it&#8217;s back to school.)<\/li><li>\u00c7a rassemble ! (It brings us together!)<\/li><li>C\u2019est l\u2019amour de la langue. (It\u2019s the love of the language.)<\/li><li>Excusez-moi, je peux vous poser une question ? Oui, bien s\u00fbr. (Excuse me, can I ask you a question? Yes of course.)<\/li><li>Oui, vous avez raison. (Yes you are right.)<\/li><li>Non, c\u2019est pas la peine. (No, it&#8217;s not necessary.)<\/li><li>J\u2019ai l\u2019impression de faire tout mal. (I feel like I&#8217;m doing everything wrong.)<\/li><li>C\u2019est une question d\u2019habitude. Vous verrez, avec un peu de bon sens, \u00e7a vient tout seul. (It&#8217;s just a question of habit. You will see, with a little common sense, it just happens.)<\/li><li>Pour quelles raisons ? (For what reasons?)<\/li><li>En tous cas \u00e7a fait super plaisir de vous voir comme \u00e7a. (In any case, it&#8217;s great to see you like that.)<\/li><li>Oh, quel amour ! (Oh, what love!)<\/li><li>J\u2019ai aim\u00e9 \u00e0 100%. (I liked it 100% .)<\/li><li>Vraiment, \u00e0 voir. (Really, need to see.)<\/li><li>Ah, c&#8217;\u00e9tait magnifique. Superbe. (Ah, it was beautiful. Superb.)<\/li><li>C\u2019est incroyable ! (It&#8217;s incredible!)<\/li><li>Vous vous trompez ! (You are wrong!)<\/li><li>\u00c7a me dit quelque chose. (That sounds familiar to me.)<\/li><li>Veux-tu \u00e9pouser ? (Oui, je le veux.)<\/li><li>Oh, quelle belle princesse ! (Oh, what a beautiful princess!)<\/li><li>Peux-tu te pr\u00e9senter en quelques mots ? (Can you introduce yourself in a few words?)<\/li><li>On vous retrouve la semaine prochaine. (See you next week.)<\/li><li>Non, ce ne serait pas possible ! (No, that would not be possible!)<\/li><li>Comment je ferais ? (How would I do?)<\/li><li>Pour moi, ce serait la fin du monde. (For me, it would be the end of the world.)<\/li><li>Au nom de la loi, je vous arr\u00eate. (In the name of the law, I stop you.)<\/li><li>Tu m\u2019accompagnes ? (You accompany me?)<\/li><li>Il faut absolument que je te dise quelque chose. (I absolutely have to tell you something.)<\/li><li>Je t\u2019\u00e9coute. (I&#8217;m listening to you.)<\/li><li>C\u2019est dommage. Vraiment ! (Too bad. Really!)<\/li><li>Tu plaisantes? (You&#8217;re kidding?)<\/li><li>\u00c7a sert \u00e0 rien d&#8217;apprendre une langue qui n\u2019existe pas ! (It is no use learning a language that does not exist!)<\/li><li>Pfff, quelle dr\u00f4le d\u2019id\u00e9e ! (Pfff, what a funny idea!)<\/li><li>C\u2019est rien. (It&#8217;s nothing.)<\/li><li>Bien sur que si ! (Of course yes !)<\/li><li>Moi, \u00e7a me passionne. (Me, that fascinates me.)<\/li><li>C\u2019est le d\u00e9bat du jour. (This is the debate of the day.)<\/li><li>Oh oui, malheureusement ! (Oh yes, unfortunately!)<\/li><li>Vous avez la parole ! (It&#8217;s your turn to speak!)<\/li><li>Merci \u00e0 vous ! (Thank you!)<\/li><li>Merci d\u2019\u00eatre avec nous ! (Thanks for being with us!)<\/li><li>Je suis compl\u00e8tement d\u2019accord avec vous. (I completely agree with you.)<\/li><li>Tout \u00e0 fait d\u2019accord ! (Totally agree!)<\/li><li>C\u2019est l\u00e0 qu\u2019il faut aller ! (That is the place to go!)<\/li><li>Oh, \u00e7a oui ! (Oh, yes!)<\/li><li>Tant pis ! (Never mind!)<\/li><li>\u00c7a va pas nous tuer. (It won&#8217;t kill us.)<\/li><li>Et alors ? (So what?)<\/li><li>C\u2019est pas grave. (It is not serious.)<\/li><li>C\u2019est pas ma faute ! (It&#8217;s not my fault!)<\/li><li>C\u2019est pas mon probl\u00e8me. (It&#8217;s not my problem.)<\/li><li>Je suis pas chimiste, moi ! (Me, I am not a chemist!)<\/li><li>\u00c7a sert \u00e0 rien de trier, puisqu\u2019ils m\u00e9langent tout ensuite dans les centres de tri. (There is no point in sorting, since they then mix everything up in the sorting centers.)<\/li><li>J\u2019ai autre chose \u00e0 faire que de laver des emballages avant de les jeter. Je travaille, moi ! (I have other things to do than wash packaging before throwing it away. Me, I have my own work!)<\/li><li>Ca vaut la peine. (It&#8217;s worth it.)<\/li><li>Il faut se mobiliser ! (We must mobilize!)<\/li><li>C\u2019est ma petite contribution ! (This is my small contribution!)<\/li><li>J\u2019ai mauvaise conscience. (I have a bad conscience.)<\/li><li>C\u2019est la moindre des choses. (That is the least we can do)<\/li><li>Trier le plastique, c\u2019est le minimum \u00e0 faire contre la pollution. (Sorting the plastic is the least we can do against pollution.)<\/li><li>Vous \u00eates vraiment nul ! (You are really bad!)<\/li><li>Vous \u00eates vraiment vulgaire. (You are really vulgar.)<\/li><li>Esp\u00e8ce de folle ! (You crazy!)<\/li><li>Taisez-vous ! (Shut up!)<\/li><li>Vous arr\u00eatez tout de suite de m\u2019agresser. (You stop assaulting me right away.)<\/li><li>Elle va me l\u00e2cher ! (She will let go of me.)<\/li><li>\u00c7a suffit maintenant ! (That&#8217;s enough now!)<\/li><li>Fous-moi la paix ! (Leave me alone!)<\/li><li>Ah, c\u2019est encore vous ! (Ah, it&#8217;s you again!)<\/li><li>Alors, maintenant, tu d\u00e9gages ! (Get out now!)<\/li><li>Laissez-moi parler ! (Let me speak!)<\/li><li>C\u2019est une merde ! It\u2019s a shit!)<\/li><li>Avance, connard ! (Come on, asshole!)<\/li><li>Putain ! (Damn it!)<\/li><li>Rassurez-moi, c\u2019est une plaisanterie ? (Reassure me, is this a joke?)<\/li><li>Je n\u2019en peux plus. (I cannot stand it anymore.)<\/li><\/ol>\n\n\n\n<p>Thank you for reading this article! Which French expressions do you love? How would you use them in your conversations in French? Leave a comment and let me know ! Byebye ! Bisou\ud83d\udc96<\/p>\n","protected":false},"excerpt":{"rendered":"<p>It is said that French language is a romantic language. In this article, let\u2019s discover some essential French sentences and expressions that native speakers say everyday. Also, you can use them in your conversations to sound more native to French. Oui, c\u2019est tout bon !&hellip;<\/p>\n","protected":false},"author":5,"featured_media":4443,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/posts\/4450"}],"collection":[{"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/comments?post=4450"}],"version-history":[{"count":3,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/posts\/4450\/revisions"}],"predecessor-version":[{"id":4535,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/posts\/4450\/revisions\/4535"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/media\/4443"}],"wp:attachment":[{"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/media?parent=4450"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/categories?post=4450"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/tags?post=4450"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}