{"id":3505,"date":"2020-04-12T11:40:32","date_gmt":"2020-04-12T10:40:32","guid":{"rendered":"http:\/\/medoang.com\/?p=3505"},"modified":"2021-04-02T18:52:53","modified_gmt":"2021-04-02T17:52:53","slug":"nhung-cau-giao-tiep-tieng-phap-co-ban","status":"publish","type":"post","link":"http:\/\/192.168.0.41\/2020\/04\/12\/nhung-cau-giao-tiep-tieng-phap-co-ban\/","title":{"rendered":"Nh\u1eefng c\u00e2u giao ti\u1ebfp ti\u1ebfng Ph\u00e1p c\u01a1 b\u1ea3n"},"content":{"rendered":"\n<p>\u0110\u1ec3 ti\u1ebfp t\u1ee5c v\u1edbi chu\u1ed7i b\u00e0i h\u1ecdc ti\u1ebfng Ph\u00e1p giao ti\u1ebfp, trong b\u00e0i n\u00e0y, m\u00ecnh s\u1ebd chia s\u1ebb th\u00eam nh\u1eefng c\u00e2u giao ti\u1ebfp \u0111\u1ec3 b\u1ea1n hi\u1ec3u th\u00eam v\u1ec1 c\u00e1ch d\u00f9ng t\u1eeb, \u0111\u1eb7t c\u00e2u, c\u00e1c c\u1ea5u tr\u00fac ng\u1eef ph\u00e1p th\u01b0\u1eddng d\u00f9ng nh\u1ea5t.<\/p>\n\n\n\n<p>V\u1edbi m\u1ed7i c\u00e1ch di\u1ec5n \u0111\u1ea1t b\u1eb1ng ti\u1ebfng Ph\u00e1p, m\u00ecnh s\u1ebd d\u1ecbch ngh\u0129a sang ti\u1ebfng Anh, sau \u0111\u00f3 l\u00e0 ti\u1ebfng Vi\u1ec7t. Hy v\u1ecdng s\u1ebd h\u1eefu \u00edch cho c\u00e1c b\u1ea1n mu\u1ed1n h\u1ecdc song ng\u1eef.<\/p>\n\n\n\n<ol><li>\u00c0 ce soir. &#8211; See you tonight. &#8211; T\u1ed1i g\u1eb7p nh\u00e9.<\/li><li>On se verra ce soir. &#8211; We will see each other tonight. &#8211; T\u1ed1i nay ch\u00fang ta s\u1ebd g\u1eb7p nhau.<\/li><li>Pas maintenant. &#8211; Not now. &#8211; Kh\u00f4ng ph\u1ea3i b\u00e2y gi\u1edd<\/li><li>Il fait trop chaud ici. &#8211; It\u2019s too hot in here. &#8211; \u1ede \u0111\u00e2y n\u00f3ng qu\u00e1.<\/li><li>\u00c7a d\u00e9pend. &#8211; It depends. &#8211; \u0110i\u1ec1u \u0111\u00f3 c\u00f2n tu\u1ef3.<\/li><li>\u00c7a d\u00e9pend de la situation. &#8211; It depends on the situation. &#8211; \u0110i\u1ec1u \u0111\u00f3 c\u00f2n ph\u1ee5 thu\u1ed9c v\u00e0o ho\u00e0n c\u1ea3nh.<\/li><li>Je t\u2019aime tant. &#8211; I love you so much. &#8211; Anh y\u00eau em nhi\u1ec1u!<\/li><li>Mille mercis\/Merci mille fois ! &#8211; Thanks a million! &#8211; Ngh\u00e0n l\u1ea7n c\u1ea3m \u01a1n!<\/li><li>Un grand merci ! &#8211; A big thank! &#8211; C\u1ea3m \u01a1n nhi\u1ec1u!<\/li><li>Quel conte de f\u00e9e ! &#8211; What a fairy tale! &#8211; Nh\u01b0 chuy\u1ec7n c\u1ed5 t\u00edch v\u1eady!<\/li><li>Jamais de la vie ! &#8211; Never in life! &#8211; Kh\u00f4ng bao gi\u1edd!<\/li><li>Comme nous sommes heureux ! &#8211; How happy we are! &#8211; Ch\u00fang ta th\u1eadt h\u1ea1nh ph\u00fac bi\u1ebft bao!<\/li><li>Quelle chance nous avons !- How lucky we are! &#8211; Ch\u00fang ta th\u1eadt may m\u1eafn l\u00e0m sao!<\/li><li>Esp\u00e9rons ! &#8211; Let\u2019s hope! &#8211; Hy v\u1ecdng th\u1ebf!<\/li><li>Tiens ! &#8211; Look at that! &#8211; Nh\u00ecn k\u00eca!<\/li><li>Quoi ! &#8211; What! &#8211; C\u00e1i g\u00ec!<\/li><li>Au secours ! &#8211; Help! &#8211; C\u1ee9u v\u1edbi!<\/li><li>Allons ! &#8211; Come on! &#8211; \u0110i n\u00e0o!<\/li><li>Vite ! &#8211; Quick! &#8211; Nhanh l\u00ean!<\/li><li>Fais des beaux r\u00eaves ! &#8211; Have nice dreams! &#8211; Ch\u00fac c\u00f3 nh\u1eefng gi\u1ea5c m\u01a1 \u0111\u1eb9p nh\u00e9!<\/li><li>Est-ce que vous savez faire la cuisine ? &#8211; Can you cook? &#8211; B\u1ea1n bi\u1ebft n\u1ea5u \u0103n kh\u00f4ng?<\/li><li>Tu me manques. &#8211; I miss you. &#8211; T\u00f4i nh\u1edb b\u1ea1n<\/li><li>Vietnam me manque. &#8211; I miss Vietnam. &#8211; T\u00f4i nh\u1edb Vi\u1ec7t Nam<\/li><li>Je te manque ? &#8211; Do you miss me? &#8211; B\u1ea1n c\u00f3 nh\u1edb t\u00f4i kh\u00f4ng?<\/li><li>Prenez soin de vous ! &#8211; Take care of yourself! &#8211; H\u00e3y gi\u1eef g\u00ecn s\u1ee9c kho\u1ebb nh\u00e9!<\/li><li>Ne soyez pas en retard. &#8211; Don\u2019t be late. &#8211; \u0110\u1eebng \u0111\u1ebfn mu\u1ed9n nh\u00e9.<\/li><li>J\u2019y pense. &#8211; I\u2019m thinking about it. &#8211; T\u00f4i s\u1ebd ngh\u0129 v\u1ec1 \u0111i\u1ec1u \u0111\u00f3.<\/li><li>J\u2019en ai besoin. &#8211; I need it. &#8211; T\u00f4i c\u1ea7n n\u00f3.<\/li><li>Moi aussi. &#8211; So do I. &#8211; T\u00f4i c\u0169ng v\u1eady.<\/li><li>Moi non plus. &#8211; Neither do I. &#8211; T\u00f4i c\u0169ng kh\u00f4ng.<\/li><li>Fais-le toi-m\u00eame ! &#8211; Do it yourself! &#8211; H\u00e3y t\u1ef1 l\u00e0m \u0111i!<\/li><li>\u00c7a ne fait rien. &#8211; It doesn\u2019t matter. &#8211; Kh\u00f4ng v\u1ea5n \u0111\u1ec1 g\u00ec.<\/li><li>\u00c7a m\u2019est \u00e9gal. &#8211; I don\u2019t mind. &#8211; T\u00f4i kh\u00f4ng phi\u1ec1n.<\/li><li>C\u2019est une bonne id\u00e9e. &#8211; It\u2019s a good idea. &#8211; \u0110\u00f3 l\u00e0 m\u1ed9t \u00fd t\u01b0\u1edfng hay.<\/li><li>Tu es en avance. &#8211; You are early. &#8211; B\u1ea1n \u0111\u1ebfn s\u1edbm th\u1ebf.<\/li><li>Il est dehors. &#8211; He is outside. &#8211; Anh ta \u0111ang \u1edf ngo\u00e0i.<\/li><li>T\u2019as compris\/T\u2019as pig\u00e9 ? &#8211; Got it? &#8211; Hi\u1ec3u kh\u00f4ng?<\/li><li>C\u2019est un cadeau ! &#8211; It\u2019s a gift! &#8211; \u0110\u00f3 l\u00e0 1 m\u00f3n qu\u00e0<\/li><li>Asseyez-vous ! &#8211; Sit down! &#8211; M\u1eddi ng\u1ed3i!<\/li><li>Je n\u2019en peux plus. &#8211; I can\u2019t take it anymore. &#8211; T\u00f4i kh\u00f4ng th\u1ec3 ti\u1ebfp t\u1ee5c \u0111\u01b0\u1ee3c n\u1eefa.<\/li><li>C\u2019est \u00e0 prendre ou \u00e0 laisser ! &#8211; Take it or leave it! &#8211; C\u00f3 l\u1ea5y hay l\u00e0 kh\u00f4ng!<\/li><li>On verra. &#8211; We\u2019ll see. &#8211; Ch\u00fang ta s\u1ebd th\u1ea5y.<\/li><li>Ne quittez pas ! &#8211; Hold on the line! &#8211; Gi\u1eef m\u00e1y nh\u00e9!<\/li><li>Vous pouvez disposer. &#8211; You may go. &#8211; B\u1ea1n c\u00f3 th\u1ec3 \u0111i.<\/li><li>Vous \u00eates enceinte, vous pouvez passer devant. &#8211; You are pregnant, you can go next. &#8211; B\u1ea1n \u0111ang mang b\u1ea7u, b\u1ea1n c\u00f3 th\u1ec3 \u0111i tr\u01b0\u1edbc.<\/li><li>Qu\u2019est-ce qui ne va pas chez Carla ? &#8211; What\u2019s wrong with Carla? &#8211; C\u00f3 chuy\u1ec7n g\u00ec v\u1edbi Carla v\u1eady?<\/li><li>Tais-toi!\/Taisez-vous ! &#8211; Keep quiet! &#8211; Gi\u1eef tr\u1eadt t\u1ef1!<\/li><li>Ne me fais pas attendre ! &#8211; Don\u2019t keep me waiting! &#8211; \u0110\u1eebng b\u1eaft t\u00f4i ph\u1ea3i \u0111\u1ee3i.<\/li><li>Ne t\u2019en fais pas\/Ne vous en faites pas\/Ne t\u2019inqui\u00e8te pas ! &#8211; Don\u2019t worry! &#8211; \u0110\u1eebng lo.<\/li><li>Pas de quoi\/Il n\u2019y a pas de quoi. &#8211; Don\u2019t mention it. &#8211; kh\u00f4ng c\u00f3 g\u00ec.<\/li><li>Comment \u00e7a se fait ? &#8211; How is that\/How can that be? &#8211; Sao l\u1ea1i nh\u01b0 v\u1eady?<\/li><li>\u00c0 un de ces jours ! &#8211; See you later! &#8211; G\u1eb7p l\u1ea1i sau nh\u00e9!<\/li><li>Enchant\u00e9(e) de faire votre connaissance. &#8211; Nice to meet you\/ Delighted to make your acquaintance. &#8211; R\u1ea5t vui khi l\u00e0m quen v\u1edbi b\u1ea1n.<\/li><li>Je suis chez moi. &#8211; I\u2019m at home. &#8211; T\u00f4i \u0111ang \u1edf nh\u00e0.<\/li><li>Peut-\u00eatre une autre fois. &#8211; Perhaps another time. &#8211; C\u00f3 l\u1ebd \u0111\u1ec3 d\u1ecbp kh\u00e1c nh\u00e9.<\/li><li>Je veux bien. &#8211;&nbsp;&nbsp;I would be happy to\/Gladly. &#8211; R\u1ea5t h\u00e2n h\u1ea1nh.<\/li><li>Je plaisantais. &#8211; I was joking. &#8211; T\u00f4i \u0111\u00f9a \u0111\u1ea5y.<\/li><li>Oui, exactement ! &#8211; Yes, that\u2019s right! &#8211; V\u00e2ng, \u0111\u00fang r\u1ed3i!<\/li><li>J\u2019y serrai. &#8211; I\u2019ll be there. &#8211; T\u00f4i s\u1ebd \u1edf \u0111\u00f3.<\/li><li>C\u2019est emb\u00eatant !: That\u2019s annoying! &#8211; Th\u1eadt phi\u1ec1n to\u00e1i<\/li><li>O\u00f9 sont les toilettes ? &#8211; Where are the (public) toilets? &#8211; Nh\u00e0 v\u1ec7 sinh (c\u00f4ng c\u1ed9ng) \u1edf \u0111\u00e2u nh\u1ec9?<\/li><li>Quelle poisse ! &#8211; Just my luck! &#8211; T\u00f4i ch\u1ec9 \u0103n may th\u00f4i!&nbsp;<\/li><li>Veinard(e) !: Lucky you! &#8211; B\u1ea1n th\u1eadt may m\u1eafn!<\/li><li>C\u2019est tordant ! &#8211; It\u2019s hilarious! &#8211; Th\u1eadt vui nh\u1ed9n!<\/li><li>C\u2019est quand ton anniversaire ? &#8211; When is your birthday? &#8211; Khi n\u00e0o sinh nh\u1eadt b\u1ea1n?<\/li><li>D\u2019accord ! &#8211; Agree! &#8211; \u0110\u1ed3ng \u00fd<\/li><li>Je suis d\u2019accord. &#8211; I agree. &#8211; T\u00f4i \u0111\u1ed3ng \u00fd.<\/li><li>Tu es d\u2019accord ? &#8211; Do you agree? &#8211; B\u1ea1n c\u00f3 \u0111\u1ed3ng \u00fd kh\u00f4ng?<\/li><li>Nous sommes complets. &#8211; We are full. &#8211; Ch\u00fang t\u00f4i no r\u1ed3i.<\/li><li>Bon voyage ! &#8211; Have a good trip! &#8211; Th\u01b0\u1ee3ng l\u1ed9 b\u00ecnh an nh\u00e9!<\/li><\/ol>\n\n\n\n<p>Nh\u01b0 th\u01b0\u1eddng l\u1ec7, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tra phi\u00ean \u00e2m v\u00e0 c\u00e1ch \u0111\u1ecdc t\u1eeb b\u1eb1ng t\u1eeb \u0111i\u1ec3n:&nbsp;<\/p>\n\n\n\n<ul><li>La Rousse:&nbsp;<a href=\"https:\/\/www.larousse.fr\/dictionnaires\/francais-anglais\/comment\/649660\">https:\/\/www.larousse.fr\/dictionnaires\/francais-anglais\/comment\/649660<\/a><\/li><li>Collins:<a href=\"https:\/\/www.collinsdictionary.com\/dictionary\/french-english\/album\">https:\/\/www.collinsdictionary.com\/dictionary\/french-english\/<\/a><\/li><\/ul>\n\n\n\n<p>Ch\u00fa \u00fd nho nh\u1ecf: n\u1ebfu c\u00e1c b\u1ea1n \u0111\u1ec3 \u00fd v\u1ec1 v\u1ecb tr\u00ed d\u1ea5u ch\u1ea5m than v\u00e0 d\u1ea5u h\u1ecfi th\u00ec trong ti\u1ebfng Ph\u00e1p kh\u00e1c so v\u1edbi ti\u1ebfng Anh v\u00e0 ti\u1ebfng Vi\u1ec7t. Trong ti\u1ebfng Anh v\u00e0 ti\u1ebfng Vi\u1ec7t, ch\u00fang ta vi\u1ebft d\u1ea5u h\u1ecfi\/ d\u1ea5u ch\u1ea5m li\u1ec1n ngay t\u1eeb cu\u1ed1i c\u00f9ng, nh\u01b0ng trong ti\u1ebfng Ph\u00e1p, ch\u00fang ta vi\u1ebft 2 d\u1ea5u n\u00e0y sau 1 d\u1ea5u c\u00e1ch v\u1edbi t\u1eeb cu\u1ed1i c\u00f9ng. C\u00e1c b\u1ea1n nh\u1edb l\u01b0u \u00fd n\u00e0y nh\u00e9!<\/p>\n\n\n\n<p>Tr\u00ean \u0111\u00e2y l\u00e0 1 s\u1ed1 c\u00e2u giao ti\u1ebfp ti\u1ebfng Ph\u00e1p m\u00ecnh r\u1ea5t hay \u0111\u01b0\u1ee3c nghe khi s\u1ed1ng \u1edf \u0111\u00e2y. Ngo\u00e0i ra, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o th\u00eam l\u1ea1i c\u00e1c c\u00e2u giao ti\u1ebfp kh\u00e1c c\u0169ng v\u00f4 c\u00f9ng th\u00f4ng d\u1ee5ng \u1edf c\u00e1c b\u00e0i vi\u1ebft d\u01b0\u1edbi \u0111\u00e2y:<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\ud83c\udf40Giao ti\u1ebfp ti\u1ebfng Ph\u00e1p cho ng\u01b0\u1eddi m\u1edbi b\u1eaft \u0111\u1ea7u: <a href=\"https:\/\/medoang.com\/2019\/12\/26\/nhung-cau-giao-tiep-tieng-phap-thong-dung-hang-ngay-phan-1\/\">https:\/\/medoang.com\/2019\/12\/26\/nhung-cau-giao-tiep-tieng-phap-thong-dung-hang-ngay-phan-1\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\">\ud83c\udf40Giao ti\u1ebfp ti\u1ebfng ph\u00e1p tr\u00ecnh \u0111\u1ed9 A1: <a href=\"https:\/\/medoang.com\/2021\/03\/15\/must-know-french-sentences-and-expressions-for-beginners\/\">https:\/\/medoang.com\/2021\/03\/15\/must-know-french-sentences-and-expressions-for-beginners\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\">\ud83c\udf40Giao ti\u1ebfp ti\u1ebfng ph\u00e1p tr\u00ecnh \u0111\u1ed9 A1 (ti\u1ebfp): <a href=\"https:\/\/medoang.com\/2021\/03\/15\/top-useful-french-sentences-and-expressions-for-basic-communication\/\">https:\/\/medoang.com\/2021\/03\/15\/top-useful-french-sentences-and-expressions-for-basic-communication\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\">\ud83c\udf40Giao ti\u1ebfp ti\u1ebfng ph\u00e1p tr\u00ecnh \u0111\u1ed9 A2: <a href=\"https:\/\/medoang.com\/2021\/03\/15\/common-sentences-and-expressions-in-french-for-daily-life\/\">https:\/\/medoang.com\/2021\/03\/15\/common-sentences-and-expressions-in-french-for-daily-life\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\">\ud83c\udf40Giao ti\u1ebfp ti\u1ebfng ph\u00e1p tr\u00ecnh \u0111\u1ed9 A2 (ti\u1ebfp): <a href=\"https:\/\/medoang.com\/2021\/03\/29\/basic-french-sentences-for-communication\/\">https:\/\/medoang.com\/2021\/03\/29\/basic-french-sentences-for-communication\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\">\ud83c\udf40Nh\u1eefng c\u00e2u ch\u00fac T\u1ebft v\u00e0 Gi\u00e1ng Sinh c\u1ee7a ng\u01b0\u1eddi Ph\u00e1p: <a href=\"https:\/\/medoang.com\/2021\/03\/15\/new-year-and-christmas-wishes-in-french\/\">https:\/\/medoang.com\/2021\/03\/15\/new-year-and-christmas-wishes-in-french\/<\/a><\/p>\n\n\n\n<p>Ch\u00fac c\u00e1c b\u1ea1n h\u1ecdc ti\u1ebfng Ph\u00e1p vui v\u00e0 \u0111\u1eebng qu\u00ean h\u1ecdc ti\u1ebfng Ph\u00e1p m\u1ed7i ng\u00e0y nh\u00e9!\ud83d\udc9a<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0110\u1ec3 ti\u1ebfp t\u1ee5c v\u1edbi chu\u1ed7i b\u00e0i h\u1ecdc ti\u1ebfng Ph\u00e1p giao ti\u1ebfp, trong b\u00e0i n\u00e0y, m\u00ecnh s\u1ebd chia s\u1ebb th\u00eam nh\u1eefng c\u00e2u giao ti\u1ebfp \u0111\u1ec3 b\u1ea1n hi\u1ec3u th\u00eam v\u1ec1 c\u00e1ch d\u00f9ng t\u1eeb, \u0111\u1eb7t c\u00e2u, c\u00e1c c\u1ea5u tr\u00fac ng\u1eef ph\u00e1p th\u01b0\u1eddng d\u00f9ng nh\u1ea5t. V\u1edbi m\u1ed7i c\u00e1ch di\u1ec5n&hellip;<\/p>\n","protected":false},"author":5,"featured_media":4610,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/posts\/3505"}],"collection":[{"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/comments?post=3505"}],"version-history":[{"count":5,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/posts\/3505\/revisions"}],"predecessor-version":[{"id":4612,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/posts\/3505\/revisions\/4612"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/media\/4610"}],"wp:attachment":[{"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/media?parent=3505"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/categories?post=3505"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.41\/wp-json\/wp\/v2\/tags?post=3505"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}