{"id":5163,"date":"2021-09-20T20:15:27","date_gmt":"2021-09-20T19:15:27","guid":{"rendered":"http:\/\/192.168.0.34\/?p=5163"},"modified":"2021-09-22T11:01:34","modified_gmt":"2021-09-22T10:01:34","slug":"review-serum-duong-da-toan-dien-buffet-va-buffet-copper-peptides-1-the-ordinary-hang-noi-dia-phap","status":"publish","type":"post","link":"http:\/\/192.168.0.38\/2021\/09\/20\/review-serum-duong-da-toan-dien-buffet-va-buffet-copper-peptides-1-the-ordinary-hang-noi-dia-phap\/","title":{"rendered":"REVIEW SERUM D\u01af\u1ee0NG DA TO\u00c0N DI\u1ec6N BUFFET V\u00c0 BUFFET COPPER PEPTIDES 1% THE ORDINARY &#8211; H\u00c0NG N\u1ed8I \u0110\u1ecaA PH\u00c1P"},"content":{"rendered":"\n<p class=\"has-medium-font-size\">DECIEM l\u00e0 m\u1ed9t h\u00e3ng m\u1ef9 ph\u1ea9m \u1edf Canada v\u1edbi 3 th\u01b0\u01a1ng hi\u1ec7u ch\u00ednh NIOD, Hylamide v\u00e0 The Ordinary. Trong \u0111\u00f3, The Ordinary l\u00e0 th\u01b0\u01a1ng hi\u1ec7u b\u00ecnh d\u00e2n c\u00f3 nhi\u1ec1u s\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c \u0111\u00f4ng \u0111\u1ea3o ch\u1ecb em s\u1eed d\u1ee5ng nh\u1ea5t b\u1edfi ch\u1ea5t l\u01b0\u1ee3ng kh\u00f4ng thua k\u00e9m nh\u1eefng \u00f4ng l\u1edbn m\u1ef9 ph\u1ea9m n\u00e0o, m\u00e0 gi\u00e1 th\u00e0nh th\u00ec c\u1ef1c k\u1ef3 ph\u1ea3i ch\u0103ng.&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0110\u1eb7c \u0111i\u1ec3m c\u00e1c s\u1ea3n ph\u1ea9m c\u1ee7a The Ordinary l\u00e0 bao b\u00ec thi\u1ebft k\u1ebf \u0111\u01a1n gi\u1ea3n, kh\u00f4ng c\u1ea7u k\u1ef3, nh\u01b0ng t\u1ea5t c\u1ea3 c\u00e1c th\u00e0nh ph\u1ea7n ch\u00ednh \u0111\u1ec1u \u0111\u01b0\u1ee3c in r\u00f5 l\u00ean v\u1ecf n\u00ean ch\u00fang ta r\u1ea5t d\u1ec5 ph\u00e2n bi\u1ec7t t\u00e1c d\u1ee5ng c\u1ee7a m\u1ed7i s\u1ea3n ph\u1ea9m.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">V\u00ed d\u1ee5:<\/p>\n\n\n\n<p class=\"has-medium-font-size\">+\/ Serum Niacinamide 10% + Zinc 1% c\u00f3 ngh\u0129a l\u00e0 trong s\u1ea3n ph\u1ea9m ch\u1ee9a 10% ho\u1ea1t ch\u1ea5t Niacinamide v\u00e0 1% h\u1ee3p ch\u1ea5t k\u1ebdm, c\u00f3 t\u00e1c d\u1ee5ng nhanh li\u1ec1n s\u1eb9o, gi\u1ea3m m\u1ee5n, v\u1ebft th\u00e2m.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">+\/ Serum Alpha Arbutin 2% + HA c\u00f3 ngh\u0129a l\u00e0 trong serum ch\u1ee9a 2% ho\u1ea1t ch\u1ea5t Alpha Arbutin v\u00e0 acid hyaluronic, c\u00f3 t\u00e1c d\u1ee5ng d\u01b0\u1ee1ng tr\u1eafng v\u00e0 c\u1ea5p \u1ea9m cho da.\u00a0<br><\/p>\n\n\n\n<p class=\"has-medium-font-size\">C\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o th\u00f4ng tin nh\u1eefng s\u1ea3n ph\u1ea9m t\u1ea9y da ch\u1ebft <strong>ho\u00e1 h\u1ecdc <\/strong>c\u1ee7a The Ordinary \u1edf c\u00e1c b\u00e0i vi\u1ebft kh\u00e1c theo links sau:<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>\ud83c\udf3fAcid mandelic: <\/strong><a href=\"https:\/\/medoang.com\/2021\/09\/20\/review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-mandelic-acid-10-ha\/\">https:\/\/medoang.com\/2021\/09\/20\/review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-mandelic-acid-10-ha\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>\ud83c\udf3fAcid glycolic: <\/strong><a href=\"https:\/\/medoang.com\/2021\/09\/20\/review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-glycolic-acid-7-toning-solution-hang-noi-dia-phap\/\">https:\/\/medoang.com\/2021\/09\/20\/review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-glycolic-acid-7-toning-solution-hang-noi-dia-phap\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>\ud83c\udf3fAcid lactic: <\/strong><a href=\"https:\/\/medoang.com\/2021\/09\/20\/review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-lactic-acid-5-ha-2-va-lactic-acid-10-ha-2-ban-phap\/\">https:\/\/medoang.com\/2021\/09\/20\/review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-lactic-acid-5-ha-2-va-lactic-acid-10-ha-2-ban-phap\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>\ud83c\udf3fAHA &amp; BHA peeling solution: <\/strong><a href=\"https:\/\/medoang.com\/2021\/09\/20\/review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-aha-30-bha-2-peeling-solution-hang-noi-dia-phap\/\">https:\/\/medoang.com\/2021\/09\/20\/review-san-pham-tay-da-chet-hoa-hoc-the-ordinary-aha-30-bha-2-peeling-solution-hang-noi-dia-phap\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\">Ngo\u00e0i ra, d\u00f2ng serum d\u01b0\u1ee1ng da c\u1ee7a The Ordinary c\u0169ng v\u00f4 c\u00f9ng phong ph\u00fa, \u0111\u00e1p \u1ee9ng \u0111\u01b0\u1ee3c t\u1ea5t c\u1ea3 c\u00e1c nhu c\u1ea7u d\u01b0\u1ee1ng da c\u1ee7a ch\u1ecb em, \u0111\u1eb7c bi\u1ec7t l\u00e0 c\u00e1c serum sau:\u00a0<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#1 &#8211; Niacinamide 10% + Zinc 1%&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#2 &#8211; Alpha Arbutin 2% + HA<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#3 &#8211; Hyaluronic Acid 2% + B5<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#4 &#8211; Retinol in Squalane&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#5 &#8211; Buffet &amp; Buffet + Copper Peptides 1%<\/p>\n\n\n\n<p class=\"has-medium-font-size\">Trong b\u00e0i vi\u1ebft n\u00e0y, m\u00ecnh s\u1ebd chia s\u1ebb s\u1ea3n ph\u1ea9m #5 &#8211; serum d\u01b0\u1ee1ng da to\u00e0n di\u1ec7n Buffet &amp; Buffet + Copper Peptides 1%<\/p>\n\n\n\n<p class=\"has-medium-font-size\">C\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o th\u00f4ng tin c\u00e1c serum #1, #2, #3, #4 c\u1ee7a The Ordinary \u1edf c\u00e1c b\u00e0i vi\u1ebft kh\u00e1c theo links sau:<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>\ud83c\udf3fSerum tr\u1ecb m\u1ee5n, s\u1eb9o: <\/strong><a href=\"https:\/\/medoang.com\/2021\/09\/20\/review-serum-giam-mun-tri-seo-th-m-the-ordinary-niacinamide-10-zinc-1-ban-phap\/\">https:\/\/medoang.com\/2021\/09\/20\/review-serum-giam-mun-tri-seo-th-m-the-ordinary-niacinamide-10-zinc-1-ban-phap\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>\ud83c\udf3fSerum d\u01b0\u1ee1ng tr\u1eafng da: <\/strong><a href=\"https:\/\/medoang.com\/2021\/09\/20\/review-serum-duong-trang-da-the-ordinary-alpha-arbutin-2-ha-hang-noi-dia-phap\/\">https:\/\/medoang.com\/2021\/09\/20\/review-serum-duong-trang-da-the-ordinary-alpha-arbutin-2-ha-hang-noi-dia-phap\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>\ud83c\udf3fSerum d\u01b0\u1ee1ng \u1ea9m: <\/strong><a href=\"https:\/\/medoang.com\/2021\/09\/20\/review-serum-duong-am-the-ordinary-hyaluronic-acid-2-b5-hang-noi-dia-phap\/\">https:\/\/medoang.com\/2021\/09\/20\/review-serum-duong-am-the-ordinary-hyaluronic-acid-2-b5-hang-noi-dia-phap\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>\ud83c\udf3fSerum tr\u1ebb ho\u00e1 l\u00e0n da: <\/strong><a href=\"https:\/\/medoang.com\/2021\/09\/20\/review-serum-tre-hoa-lan-da-the-ordinary-retinol-in-squalane-ban-phap\/\">https:\/\/medoang.com\/2021\/09\/20\/review-serum-tre-hoa-lan-da-the-ordinary-retinol-in-squalane-ban-phap\/<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\">D\u01b0\u1edbi \u0111\u00e2y l\u00e0 chi ti\u1ebft v\u1ec1 serum d\u01b0\u1ee1ng da to\u00e0n di\u1ec7n, ch\u1ed1ng l\u00e3o ho\u00e1 c\u1ee7a The Ordinary.<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>B\u1ec1 m\u1eb7t v\u1ecf h\u1ed9p m\u01b0\u1ee3t, m\u1ecbn r\u1ea5t sang tr\u1ecdng, \u0111\u01b0\u1ee3c in \u0111\u1ea7y \u0111\u1ee7 nh\u1eefng th\u00f4ng tin ch\u00ednh v\u1ec1 s\u1ea3n ph\u1ea9m.<\/li><li>Serum \u0111\u01b0\u1ee3c ch\u1ee9a trong chai th\u1ee7y tinh d\u00e0y r\u1ea5t ch\u1eafc ch\u1eafn, n\u1eafp ch\u00ednh l\u00e0 v\u00f2i b\u01a1m, r\u1ea5t ti\u1ec7n s\u1eed d\u1ee5ng khi l\u1ea5y 1 l\u01b0\u1ee3ng serum v\u1eeba \u0111\u1ee7.&nbsp;<\/li><li>Dung t\u00edch: 30ml<\/li><li>S\u1ea3n ph\u1ea9m th\u00edch h\u1ee3p cho <strong>nh\u1eefng ng\u01b0\u1eddi tr\u00ean 20 tu\u1ed5i khi da b\u1eaft \u0111\u1ea7u qu\u00e1 tr\u00ecnh l\u00e3o ho\u00e1; da c\u00f3 nhi\u1ec1u khuy\u1ebft \u0111i\u1ec3m nh\u01b0 n\u00e1m, s\u1ea1m, s\u1eb9o do m\u1ee5n\u2026; l\u00e0n da y\u1ebfu d\u1ec5 b\u1ecb n\u1ed5i m\u1ee5n.<\/strong><\/li><li>Th\u00e0nh ph\u1ea7n ch\u00ednh c\u1ee7a <strong>serum Buffet<\/strong>: n\u01b0\u1edbc, 25,1% c\u00e1c peptides*, glycerin, lactococcus ferment lysate, sodium hyaluronate crosspolymer, acid citric, tinh d\u1ea7u t\u1eeb qu\u1ea3 th\u1ea7u d\u1ea7u, chi\u1ebft xu\u1ea5t t\u1eeb c\u00e2y Acacia (1 lo\u1ea1i th\u1ea3o m\u1ed9c), 11 lo\u1ea1i acid amin v\u00e0 c\u00e1c d\u01b0\u1ee1ng ch\u1ea5t ch\u0103m s\u00f3c da kh\u00e1c.<\/li><li>Th\u00e0nh ph\u1ea7n ch\u00ednh c\u1ee7a <strong>serum Buffet + Copper Peptides 1%<\/strong> gi\u1ed1ng th\u00e0nh ph\u1ea7n c\u1ee7a serum Buffet \u1edf tr\u00ean v\u00e0 th\u00eam 1% peptide \u0111\u1ed3ng (1 ph\u1ee9c h\u1ee3p c\u1ee7a \u0111\u1ed3ng, c\u00f2n g\u1ecdi l\u00e0 Copper Tripeptide-1)<\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\"><strong>*Peptides<\/strong> l\u00e0 c\u00e1c acid amin chu\u1ed7i d\u00e0i t\u1ea1o n\u00ean collagen (1 lo\u1ea1i protein chi\u1ebfm 70% c\u1ea5u tr\u00fac da), trong serum Buffet n\u00e0y th\u00ec c\u00f3 c\u00e1c peptides nh\u01b0 palmitoyl tetrapeptide-7, palmitoyl tripeptide-38, acetyl hexapeptide-8, pentapeptide-18\u2026<\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>\u0110\u00fang nh\u01b0 t\u00ean g\u1ecdi c\u1ee7a n\u00f3, \u0111\u00e2y l\u00e0 b\u1eefa ti\u1ec7c buffet \u0111a d\u1ea1ng phong ph\u00fa c\u00e1c d\u01b0\u1ee1ng ch\u1ea5t cho l\u00e0n da, gi\u1ea3i quy\u1ebft h\u1ebft m\u1ecdi v\u1ea5n \u0111\u1ec1 l\u00e3o ho\u00e1 da.<\/li><li>S\u1ea3n ph\u1ea9m d\u00e0nh cho m\u1ecdi lo\u1ea1i da, gi\u00fap \u0111\u01a1n gi\u1ea3n ho\u00e1 qu\u00e1 tr\u00ecnh ch\u1ecdn serum d\u01b0\u1ee1ng cho t\u1eebng v\u1ea5n \u0111\u1ec1 da nh\u1ecf l\u1ebb.&nbsp;<\/li><li>S\u1ea3n ph\u1ea9m kh\u00f4ng ch\u1ee9a c\u1ed3n, silicon, chi\u1ebft xu\u1ea5t t\u1eeb c\u00e1c lo\u1ea1i h\u1ea1t nut*, gluten, kh\u00f4ng th\u1eed nghi\u1ec7m tr\u00ean \u0111\u1ed9ng v\u1eadt (cruelty-free) v\u00e0 ho\u00e0n to\u00e0n vegan (100% nguy\u00ean li\u1ec7u th\u1ef1c v\u1eadt).<\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\"><strong>*C\u00e1c lo\u1ea1i h\u1ea1t nut<\/strong> l\u00e0 c\u00e1c lo\u1ea1i h\u1ea1t c\u00f3 v\u1ecf c\u1ee9ng ch\u1ee9a nhi\u1ec1u dinh d\u01b0\u1ee1ng nh\u01b0 h\u1ea1t d\u1ebb, \u0111\u1eadu ph\u1ed9ng, \u00f3c ch\u00f3, h\u1ea1nh nh\u00e2n\u2026 \u1ede c\u00e1c n\u01b0\u1edbc ph\u01b0\u01a1ng T\u00e2y, c\u00f3 kh\u00e1 nhi\u1ec1u th\u1ef1c ph\u1ea9m v\u00e0 m\u1ef9 ph\u1ea9m ghi t\u1eeb \u201cnut-free\u201d tr\u00ean bao b\u00ec, t\u1ee9c l\u00e0 s\u1ea3n ph\u1ea9m kh\u00f4ng ch\u1ee9a th\u00e0nh ph\u1ea7n t\u1eeb c\u00e1c lo\u1ea1i h\u1ea1t nut v\u1ecf c\u1ee9ng n\u00e0y. S\u1edf d\u0129 nh\u01b0 v\u1eady v\u00ec c\u00f3 kh\u00e1 nhi\u1ec1u ng\u01b0\u1eddi \u1edf \u0111\u00e2y b\u1ecb d\u1ecb \u1ee9ng v\u1edbi c\u00e1c lo\u1ea1i h\u1ea1t nut n\u00ean c\u1ea7n tuy\u1ec7t \u0111\u1ed1i tr\u00e1nh s\u1eed d\u1ee5ng c\u00e1c s\u1ea3n ph\u1ea9m ch\u1ee9a h\u1ea1t nut t\u1eeb th\u1ef1c ph\u1ea9m cho \u0111\u1ebfn m\u1ef9 ph\u1ea9m, s\u1eefa t\u1eafm, n\u01b0\u1edbc hoa\u2026<\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m <strong>\u0111\u1ea1t ti\u00eau chu\u1ea9n nghi\u00eam ng\u1eb7t c\u1ee7a ch\u00e2u \u00c2u<\/strong> trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t m\u1ef9 ph\u1ea9m, an to\u00e0n tuy\u1ec7t \u0111\u1ed1i cho da khi s\u1eed d\u1ee5ng, kh\u00f4ng l\u00e0m t\u1ed5n h\u1ea1i, kh\u00f4ng g\u00e2y ung th\u01b0 da.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-gallery columns-2 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img loading=\"lazy\" width=\"1000\" height=\"1000\" src=\"http:\/\/192.168.0.34\/wp-content\/uploads\/2021\/09\/B539F6DB-16C9-4907-AE4F-F16A02172948.jpeg\" alt=\"\" data-id=\"5135\" data-full-url=\"http:\/\/192.168.0.34\/wp-content\/uploads\/2021\/09\/B539F6DB-16C9-4907-AE4F-F16A02172948.jpeg\" data-link=\"http:\/\/192.168.0.34\/b539f6db-16c9-4907-ae4f-f16a02172948\/\" class=\"wp-image-5135\" srcset=\"http:\/\/192.168.0.38\/wp-content\/uploads\/2021\/09\/B539F6DB-16C9-4907-AE4F-F16A02172948.jpeg 1000w, http:\/\/192.168.0.38\/wp-content\/uploads\/2021\/09\/B539F6DB-16C9-4907-AE4F-F16A02172948-300x300.jpeg 300w, http:\/\/192.168.0.38\/wp-content\/uploads\/2021\/09\/B539F6DB-16C9-4907-AE4F-F16A02172948-150x150.jpeg 150w, http:\/\/192.168.0.38\/wp-content\/uploads\/2021\/09\/B539F6DB-16C9-4907-AE4F-F16A02172948-768x768.jpeg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img loading=\"lazy\" width=\"1000\" height=\"1000\" src=\"http:\/\/192.168.0.34\/wp-content\/uploads\/2021\/09\/4F326426-0F2B-4538-91D3-A18552D18DDA.jpeg\" alt=\"\" data-id=\"5134\" data-full-url=\"http:\/\/192.168.0.34\/wp-content\/uploads\/2021\/09\/4F326426-0F2B-4538-91D3-A18552D18DDA.jpeg\" data-link=\"http:\/\/192.168.0.34\/4f326426-0f2b-4538-91d3-a18552d18dda\/\" class=\"wp-image-5134\" srcset=\"http:\/\/192.168.0.38\/wp-content\/uploads\/2021\/09\/4F326426-0F2B-4538-91D3-A18552D18DDA.jpeg 1000w, http:\/\/192.168.0.38\/wp-content\/uploads\/2021\/09\/4F326426-0F2B-4538-91D3-A18552D18DDA-300x300.jpeg 300w, http:\/\/192.168.0.38\/wp-content\/uploads\/2021\/09\/4F326426-0F2B-4538-91D3-A18552D18DDA-150x150.jpeg 150w, http:\/\/192.168.0.38\/wp-content\/uploads\/2021\/09\/4F326426-0F2B-4538-91D3-A18552D18DDA-768x768.jpeg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fT\u00e1c d\u1ee5ng s\u1ea3n ph\u1ea9m:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>L\u01b0\u1ee3ng peptides v\u00e0 c\u00e1c acid amin d\u1ed3i d\u00e0o trong serum cung c\u1ea5p d\u01b0\u1ee1ng ch\u1ea5t thi\u1ebft y\u1ebfu, l\u00e0 ti\u1ec1n ch\u1ea5t t\u1ed5ng h\u1ee3p c\u00e1c protein, <strong>k\u00edch th\u00edch qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t collagen trong da<\/strong>, t\u00e1i t\u1ea1o t\u1ebf b\u00e0o m\u1edbi, <strong>l\u00e0m \u0111\u1ea7y n\u1ebfp nh\u0103n<\/strong>, c\u1ea3i thi\u1ec7n c\u00e1c d\u1ea5u hi\u1ec7u l\u00e3o ho\u00e1 theo tu\u1ed5i t\u00e1c, ng\u0103n ch\u1eb7n c\u00e1c g\u1ed1c t\u1ef1 do, <strong>tr\u1ebb h\u00f3a da<\/strong>.<\/li><li>Men lactococcus ferment lysate gi\u00fap da \u0111\u00e0n h\u1ed3i, d\u1ebbo dai; \u0111\u1ed3ng th\u1eddi, <strong>h\u1ea1n ch\u1ebf s\u1ef1 h\u00ecnh th\u00e0nh c\u00e1c s\u1eafc t\u1ed1 \u0111en melanin <\/strong>tr\u00ean da v\u00e0 ng\u1eeba vi\u00eam da khi b\u1ecb vi khu\u1ea9n x\u00e2m nh\u1eadp, ch\u1eefa l\u00e0nh nh\u1eefng t\u1ed5n th\u01b0\u01a1ng tr\u00ean da.<\/li><li>Glycerin v\u00e0 tinh d\u1ea7u t\u1eeb qu\u1ea3 th\u1ea7u d\u1ea7u gi\u00fap c\u1ea5p \u1ea9m, gi\u00fap <strong>c\u00e2n b\u1eb1ng \u0111\u1ed9 \u1ea9m <\/strong>t\u1ef1 nhi\u00ean c\u1ee7a da, gi\u1ea3m c\u1ea3m gi\u00e1c kh\u00f4 da.<\/li><li>Acid lactic c\u00f3 t\u00e1c d\u1ee5ng l\u1ea5y \u0111i b\u00e3 nh\u1eddn \u1ee9 \u0111\u1ecdng s\u00e2u \u1edf l\u1ed7 ch\u00e2n l\u00f4ng, c\u00e1c t\u1ebf b\u00e0o ch\u1ebft x\u1ec9n m\u00e0u, l\u00e2u ng\u00e0y tr\u00ean da, <strong>thu nh\u1ecf l\u1ed7 ch\u00e2n l\u00f4ng<\/strong>, h\u1ea1n ch\u1ebf d\u1ea7u th\u1eeba, l\u00e0m <strong>m\u1edd c\u00e1c v\u1ebft th\u00e2m<\/strong>, s\u1ea1m, n\u00e1m, s\u1eb9o do m\u1ee5n\u2026&nbsp;<\/li><li>Ho\u1ea1t ch\u1ea5t sodium hyaluronate crosspolymer gi\u00fap <strong>da m\u1ec1m m\u1ecbn<\/strong>, kh\u00f4ng nh\u1eddn d\u00ednh khi b\u00f4i serum.&nbsp;<\/li><li><strong>Copper<\/strong> <strong>Peptides <\/strong>1% l\u00e0 1 ch\u1ea5t ch\u1ed1ng oxy ho\u00e1 m\u1ea1nh, gi\u00fap t\u1ea5t c\u1ea3 c\u00e1c <strong>qu\u00e1 tr\u00ecnh ch\u1ed1ng l\u00e3o ho\u00e1 da \u1edf tr\u00ean di\u1ec5n ra nhanh h\u01a1n r\u1ea5t nhi\u1ec1u<\/strong>, duy tr\u00ec thanh xu\u00e2n v\u00e0 \u0111\u1ed9 t\u01b0\u01a1i tr\u1ebb cho l\u00e0n da.<\/li><li>Ngay sau khi s\u1eed d\u1ee5ng serum, da c\u00f3 1 l\u1edbp m\u00e0ng v\u1eeba c\u00f3 t\u00e1c d\u1ee5ng d\u01b0\u1ee1ng da to\u00e0n di\u1ec7n, v\u1eeba c\u00f3 t\u00e1c d\u1ee5ng che ch\u1eafn b\u1ee5i b\u1ea9n, kh\u00f4ng kh\u00ed \u00f4 nhi\u1ec5m b\u00ean ngo\u00e0i, <strong>b\u1ea3o v\u1ec7 da kh\u1ecfi vi khu\u1ea9n g\u00e2y m\u1ee5n.<\/strong><\/li><li><strong><em>Sau 1 th\u00e1ng s\u1eed d\u1ee5ng, t\u00e1c d\u1ee5ng n\u1ed5i b\u1eadt nh\u1ea5t l\u00e0 l\u00e0n da tr\u1edf n\u00ean s\u0103n ch\u1eafc, t\u01b0\u01a1i t\u1eafn, c\u0103ng m\u1ecbn, c\u00e1c d\u1ea5u hi\u1ec7u l\u00e3o ho\u00e1 (nh\u0103n, \u0111\u1ed1m n\u00e2u, l\u1ed7 ch\u00e2n l\u00f4ng to\u2026) gi\u1ea3m \u0111i \u0111\u00e1ng k\u1ec3.<\/em><\/strong><\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fC\u00e1ch d\u00f9ng:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1eed d\u1ee5ng <strong>1-2 l\u1ea7n\/ng\u00e0y<\/strong> v\u00e0o bu\u1ed5i s\u00e1ng v\u00e0 bu\u1ed5i t\u1ed1i, sau khi r\u1eeda m\u1eb7t s\u1ea1ch, th\u1ea5m kh\u00f4 da, c\u00f3 th\u1ec3 ch\u1ec9 d\u00f9ng 1 l\u1ea7n v\u00e0o bu\u1ed5i t\u1ed1i.<\/li><li>Nh\u1ecf v\u00e0i gi\u1ecdt serum ra tay s\u1ea1ch, kh\u00f4, sau \u0111\u00f3 ch\u1ea5m serum l\u00ean 1 v\u00e0i \u0111i\u1ec3m \u1edf tr\u00e1n, m\u00e1, m\u0169i, c\u1eb1m v\u00e0 xoa \u0111\u1ec1u kh\u1eafp da m\u1eb7t.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong><em>\ud83c\udf38C\u00e1c b\u01b0\u1edbc d\u01b0\u1ee1ng da v\u1edbi serum:<\/em><\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\">#1 &#8211; N\u01b0\u1edbc t\u1ea9y trang (n\u1ebfu b\u1ea1n \u0111ang trang \u0111i\u1ec3m ho\u1eb7c d\u00f9ng kem ch\u1ed1ng n\u1eafng).<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#2 &#8211; S\u1eefa r\u1eeda m\u1eb7t, th\u1ea5m kh\u00f4 da.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#3 &#8211; Toner (n\u01b0\u1edbc hoa h\u1ed3ng\/ tinh ch\u1ea5t tr\u00e0 xanh\u2026) &#8211; gi\u00fap l\u00e0m s\u1ea1ch b\u1ee5i b\u1ea9n s\u00f3t l\u1ea1i tr\u00ean da, t\u1ea1o \u0111i\u1ec1u ki\u1ec7n cho serum th\u1ea9m th\u1ea5u t\u1ed1t nh\u1ea5t.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#4 &#8211; Serum d\u01b0\u1ee1ng da Buffet ho\u1eb7c Buffet + Copper Peptides 1%, ch\u1edd 3-5 ph\u00fat. C\u00f3 th\u1ec3 matxa nh\u1eb9 nh\u00e0ng v\u00e0 v\u1ed7 nh\u1eb9 l\u00ean m\u1eb7t \u0111\u1ec3 t\u0103ng c\u01b0\u1eddng tu\u1ea7n ho\u00e0n m\u00e1u d\u01b0\u1edbi da, serum th\u1ea5m nhanh h\u01a1n.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">#5 Kem d\u01b0\u1ee1ng \u1ea9m &#8211; c\u00f3 t\u00e1c d\u1ee5ng kho\u00e1 l\u1edbp serum \u1edf l\u1ea1i d\u01b0\u1edbi da, kh\u00f4ng b\u1ecb bay h\u01a1i, \u0111\u1ed3ng th\u1eddi c\u1ea5p \u1ea9m cho da (b\u1eaft bu\u1ed9c). <\/p>\n\n\n\n<p class=\"has-medium-font-size\">#6 &#8211; Kem ch\u1ed1ng n\u1eafng (n\u1ebfu d\u00f9ng serum v\u00e0o bu\u1ed5i s\u00e1ng).&nbsp;<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fL\u01b0u \u00fd:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Kh\u00f4ng d\u00f9ng serum b\u1ed5 sung vitamin C hay c\u00e1c s\u1ea3n ph\u1ea9m t\u1ea9y da ch\u1ebft ho\u00e1 h\u1ecdc AHA, BHA khi d\u00f9ng serum Buffet.<\/li><li>N\u00ean th\u1eed nghi\u1ec7m <strong><em>patch test<\/em><\/strong> tr\u00ean <strong>v\u00f9ng da m\u1ecfng \u1edf c\u1ed5 tay <\/strong>\u0111\u1ec3 ki\u1ec3m tra m\u1ee9c \u0111\u1ed9 d\u1ecb \u1ee9ng c\u1ee7a da v\u1edbi s\u1ea3n ph\u1ea9m tr\u01b0\u1edbc khi s\u1eed d\u1ee5ng tr\u00ean da m\u1eb7t.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\">\ud83c\udf38C\u00e1ch th\u1eed nghi\u1ec7m patch test:&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">+\/ R\u1eeda s\u1ea1ch c\u1ed5 tay b\u1eb1ng s\u1eefa r\u1eeda m\u1eb7t\/s\u1eefa t\u1eafm, sau \u0111\u00f3, th\u1ea5m kh\u00f4 da.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">+\/ Thoa m\u1ed9t l\u01b0\u1ee3ng nh\u1ecf s\u1ea3n ph\u1ea9m l\u00ean v\u00f9ng da nh\u1ecf \u1edf c\u1ed5 tay. Gi\u1eef do v\u00f9ng da n\u00e0y kh\u00f4, tr\u00e1nh ti\u1ebfp x\u00fac v\u1edbi n\u01b0\u1edbc trong l\u00fac th\u1eed nghi\u1ec7m.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">+\/ N\u1ebfu trong v\u00f2ng 24 gi\u1edd, da b\u1ecb m\u1ea9n \u0111\u1ecf, b\u1ecfng r\u00e1t, ng\u1ee9a, ph\u1ed3ng r\u1ed9p hay b\u1ea5t k\u1ef3 k\u00edch \u1ee9ng n\u00e0o kh\u00e1c, kh\u00f4ng n\u00ean s\u1eed d\u1ee5ng s\u1ea3n ph\u1ea9m.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">+\/ N\u1ebfu trong v\u00f2ng 24 gi\u1edd kh\u00f4ng c\u00f3 hi\u1ec7n t\u01b0\u1ee3ng g\u00ec x\u1ea3y ra, c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng s\u1ea3n ph\u1ea9m cho da m\u1eb7t.<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fC\u00e1c l\u01b0u \u00fd kh\u00e1c:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Trong qu\u00e1 tr\u00ecnh s\u1eed d\u1ee5ng s\u1ea3n ph\u1ea9m, m\u1ee5n \u1ea9n l\u00e2u ng\u00e0y d\u01b0\u1edbi da c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c \u0111\u1ea9y l\u00ean, \u0111\u00e2y l\u00e0 hi\u1ec7n t\u01b0\u1ee3ng b\u00ecnh th\u01b0\u1eddng \u0111\u1ec3 c\u00f3 1 l\u00e0n da s\u1ea1ch s\u00e2u.&nbsp;<\/li><li>Tr\u00e1nh ti\u1ebfp x\u00fac v\u1edbi m\u1eaft&nbsp;<\/li><li>Xo\u00e1y ch\u1eb7t n\u1eafp sau khi s\u1eed d\u1ee5ng.<\/li><li>B\u1ea3o qu\u1ea3n tu\u00fdp \u1edf n\u01a1i kh\u00f4 m\u00e1t, tr\u00e1nh \u00e1nh n\u1eafng tr\u1ef1c ti\u1ebfp.<\/li><li>\u0110\u1ec3 xa t\u1ea7m tay tr\u1ebb em.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fGi\u00e1 b\u00e1n:&nbsp;<\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\">\ud83c\udf43 Buffet: <strong>550.000\u20ab<\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\">\ud83c\udf43 Buffet + Copper Peptides 1%: <strong>950.000\u20ab<\/strong><\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fCam k\u1ebft:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>H\u00e0ng <strong>n\u1ed9i \u0111\u1ecba Ph\u00e1p<\/strong>, \u0111\u1ea1t ti\u00eau chu\u1ea9n nh\u1eadp kh\u1ea9u nghi\u00eam ng\u1eb7t c\u1ee7a ch\u00e2u \u00c2u, an to\u00e0n tuy\u1ec7t \u0111\u1ed1i cho da khi s\u1eed d\u1ee5ng, kh\u00f4ng l\u00e0m t\u1ed5n h\u1ea1i, kh\u00f4ng g\u00e2y ung th\u01b0 da.<\/li><li>H\u00e0ng ch\u1ea5t<strong> <\/strong>l\u01b0\u1ee3ng, c\u00f3 ngu\u1ed3n g\u1ed1c r\u00f5 r\u00e0ng, c\u00f3 <strong>\u0111\u1ea7y \u0111\u1ee7 ho\u00e1 \u0111\u01a1n cho t\u1eebng s\u1ea3n ph\u1ea9m<\/strong>, \u0111\u01b0\u1ee3c mua \u1edf<strong> c\u1eeda h\u00e0ng ph\u00e2n ph\u1ed1i c\u1ee7a DECIEM t\u1ea1i Ph\u00e1p<\/strong> &#8211; n\u01a1i \u0111\u01b0\u1ee3c ki\u1ec3m tra th\u01b0\u1eddng xuy\u00ean b\u1edfi Hi\u1ec7p h\u1ed9i ng\u01b0\u1eddi ti\u00eau d\u00f9ng ch\u00e2u \u00c2u (EU), n\u00f3i kh\u00f4ng v\u1edbi h\u00e0ng gi\u1ea3, h\u00e0ng nh\u00e1i, h\u00e0ng k\u00e9m ch\u1ea5t l\u01b0\u1ee3ng.<\/li><li>H\u00e0ng <strong>c\u00f3 h\u1ea1n s\u1eed d\u1ee5ng xa<\/strong> v\u00ec h\u00e0ng \u0111\u01b0\u1ee3c mua t\u1ea1i Ph\u00e1p c\u00f9ng v\u1edbi th\u1eddi \u0111i\u1ec3m c\u00e1c b\u1ea1n \u0111\u1eb7t h\u00e0ng, kh\u00f4ng ph\u1ea3i l\u00e0 h\u00e0ng Ph\u00e1p t\u1ed3n \u0111\u1ecdng l\u00e2u ng\u00e0y \u1edf Vi\u1ec7t Nam.&nbsp;<\/li><li><strong>H\u00e0ng Air<\/strong> &#8211; \u0111\u01b0\u1ee3c v\u1eadn chuy\u1ec3n v\u1ec1 Vi\u1ec7t Nam b\u1eb1ng \u0111\u01b0\u1eddng h\u00e0ng kh\u00f4ng.<\/li><li>Sau khi c\u00e1c b\u1ea1n \u0111\u1eb7t mua h\u00e0ng th\u00e0nh c\u00f4ng, h\u00e0ng s\u1ebd \u0111\u01b0\u1ee3c chuy\u1ec3n t\u1eeb Ph\u00e1p v\u1ec1 Vi\u1ec7t Nam v\u00e0 t\u1edbi tay ng\u01b0\u1eddi nh\u1eadn trong v\u00f2ng <strong>2-3 tu\u1ea7n<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fLi\u00ean h\u1ec7 \u0111\u1eb7t mua h\u00e0ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u0111t: +33 76 3921 368 (\u0111\u1ea7u Ph\u00e1p) ho\u1eb7c: 076 5671 699 (\u0111\u1ea7u Vi\u1ec7t Nam)&nbsp;<\/li><li>Zalo: +33 76 3921 368 ho\u1eb7c: 076 5671 699<\/li><li>Whatsapp:&nbsp; +33 76 3921 368<\/li><li>Facebook: <a href=\"https:\/\/www.facebook.com\/medoang.official\">https:\/\/www.facebook.com\/medoang.official<\/a><\/li><li>Email: <a>lananh.emily@gmail.com<\/a><\/li><\/ul>\n\n\n\n<p class=\"has-vivid-purple-color has-light-green-cyan-background-color has-text-color has-background has-medium-font-size\"><strong><em>\u201cmedoang.com &#8211; mang nh\u1eefng h\u00e0ng Ph\u00e1p ch\u1ea5t l\u01b0\u1ee3ng v\u1ec1 Vi\u1ec7t Nam.\u201d<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>DECIEM l\u00e0 m\u1ed9t h\u00e3ng m\u1ef9 ph\u1ea9m \u1edf Canada v\u1edbi 3 th\u01b0\u01a1ng hi\u1ec7u ch\u00ednh NIOD, Hylamide v\u00e0 The Ordinary. Trong \u0111\u00f3, The Ordinary l\u00e0 th\u01b0\u01a1ng hi\u1ec7u b\u00ecnh d\u00e2n c\u00f3 nhi\u1ec1u s\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c \u0111\u00f4ng \u0111\u1ea3o ch\u1ecb em s\u1eed d\u1ee5ng nh\u1ea5t b\u1edfi ch\u1ea5t l\u01b0\u1ee3ng kh\u00f4ng thua k\u00e9m&hellip;<\/p>\n","protected":false},"author":5,"featured_media":5135,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/posts\/5163"}],"collection":[{"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/comments?post=5163"}],"version-history":[{"count":7,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/posts\/5163\/revisions"}],"predecessor-version":[{"id":5322,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/posts\/5163\/revisions\/5322"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/media\/5135"}],"wp:attachment":[{"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/media?parent=5163"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/categories?post=5163"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.38\/wp-json\/wp\/v2\/tags?post=5163"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}