{"id":4147,"date":"2020-10-18T14:05:33","date_gmt":"2020-10-18T13:05:33","guid":{"rendered":"http:\/\/medoang.com\/?p=4147"},"modified":"2021-04-01T17:39:05","modified_gmt":"2021-04-01T16:39:05","slug":"vocabulary-phrases-essay-on-lunar-new-year-in-french","status":"publish","type":"post","link":"http:\/\/192.168.0.26\/2020\/10\/18\/vocabulary-phrases-essay-on-lunar-new-year-in-french\/","title":{"rendered":"Vocabulary, phrases &#038; essay on Lunar New Year in French"},"content":{"rendered":"\n<p>The Lunar New Year is probably the most precious time of the year for people in Asian countries. This is an opportunity for each of us to stop working and prepare for the New Year with our family, gather at the New Year&#8217;s Eve, wish a prosperity year to all friends and relatives.<\/p>\n\n\n\n<p>How about you, French learners?&nbsp;&nbsp;In the French speaking test in DELF and DALF exams, you can encounter questions related to New Year celebrations such as:<\/p>\n\n\n\n<p>&nbsp;&#8211; Quelles sont les f\u00eates et les traditions importantes dans votre culture?&nbsp;<\/p>\n\n\n\n<p>&nbsp;&#8211; Dans votre pays, quels plats sont synonymes de f\u00eate?<\/p>\n\n\n\n<p>&nbsp;&#8211; Pensez \u00e0 une f\u00eate que vous aimez.&nbsp;D\u00e9crivez-la.<\/p>\n\n\n\n<p>&nbsp;In this lesson, let&#8217;s learn the vocabulary, structure and a short essay on the topic of Lunar New Year celebrations.<\/p>\n\n\n\n<p><strong><em>Lesson content:<\/em><\/strong><\/p>\n\n\n\n<p>&nbsp;\ud83c\udf40French vocabulary and phrases about Lunar New Year<\/p>\n\n\n\n<p>&nbsp;\ud83c\udf40Lunar New Year dishes in French<\/p>\n\n\n\n<p>&nbsp;\ud83c\udf40New Year activities in French<\/p>\n\n\n\n<p>&nbsp;\ud83c\udf40The names of the Lunar years in French<\/p>\n\n\n\n<p>&nbsp;\ud83c\udf40Sample essay on Lunar New Year<\/p>\n\n\n\n<p>&nbsp;\ud83c\udf40How to celebrate new year in some countries around the world<\/p>\n\n\n\n<p>&nbsp;Let&#8217;s start right away!<\/p>\n\n\n\n<p><strong>&nbsp;<\/strong>\ud83c\udf40<strong>French vocabulary and phrases about Lunar New Year<\/strong><\/p>\n\n\n\n<p>&nbsp;* Les moments importants: important moments<\/p>\n\n\n\n<p>&nbsp;* Le Nouvel An lunaire: Lunar New Year<\/p>\n\n\n\n<p>&nbsp;* Le calendrier lunaire: lunar calendar<\/p>\n\n\n\n<p>&nbsp;* Le calendrier solaire: solar calendar<\/p>\n\n\n\n<p>&nbsp;* Repas de f\u00eate de fin d\u2019ann\u00e9e: year-end meal<\/p>\n\n\n\n<p>&nbsp;* \u00c0 la veille du nouvel an: New Year&#8217;s Eve<\/p>\n\n\n\n<p>&nbsp;* Le grand jour \/ Le jour important: big day<\/p>\n\n\n\n<p>&nbsp;* Les objets de culte: worship offerings<\/p>\n\n\n\n<p>&nbsp;* L&#8217;aliment \/ la nourriture: food<\/p>\n\n\n\n<p>&nbsp;* Les \u00e9trennes du Nouvel An: lucky money<\/p>\n\n\n\n<p>&nbsp;* Les m\u00e2nes des anc\u00eatres: ancestral soul incense<\/p>\n\n\n\n<p>&nbsp;* Les parent\u00e9s: relatives<\/p>\n\n\n\n<p>\ud83c\udf40<strong>Lunar New Year dishes in French<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" src=\"http:\/\/medoang.com\/wp-content\/uploads\/2020\/10\/0FE319AC-B5B5-4EC7-96BF-A4FCEF1038AD.jpeg\" alt=\"\" class=\"wp-image-4136\" width=\"288\" height=\"207\" srcset=\"http:\/\/192.168.0.26\/wp-content\/uploads\/2020\/10\/0FE319AC-B5B5-4EC7-96BF-A4FCEF1038AD.jpeg 464w, http:\/\/192.168.0.26\/wp-content\/uploads\/2020\/10\/0FE319AC-B5B5-4EC7-96BF-A4FCEF1038AD-300x215.jpeg 300w\" sizes=\"(max-width: 288px) 100vw, 288px\" \/><figcaption>Chung cake\/ sticky rice cake<\/figcaption><\/figure>\n\n\n\n<p>&nbsp;* Le gateau de riz gluant: Chung cake\/ sticky rice cake<\/p>\n\n\n\n<p>&nbsp;* Soupe au vermicelle et au poulet: chicken vermicelli<\/p>\n\n\n\n<p>&nbsp;* Soupe aux l\u00e9gumes et aux viandes vari\u00e9s: mixed soup<\/p>\n\n\n\n<p>&nbsp;* Porc grill\u00e9 marin\u00e9 avec les cinq saveurs: grilled meat with five flavors<\/p>\n\n\n\n<p>&nbsp;* Porc frit \u00e0 la aigre-douce sauce: sweet and sour pork<\/p>\n\n\n\n<p>&nbsp;* Poulet frit avec gingembre: fried chicken with ginger<\/p>\n\n\n\n<p>&nbsp;* Boeuf saut\u00e9 avec poivron, oignon et c\u00e9leri: fried beef with bell pepper, onion and celery<\/p>\n\n\n\n<p>&nbsp;* Poulet saut\u00e9 avec oignon, champignon et pousse de bambou: fried chicken with onion, mushroom and bamboo shoot)<\/p>\n\n\n\n<p>&nbsp;* P\u00e2te de porc maigre: lean pork paste<\/p>\n\n\n\n<p>&nbsp;* Fruits s\u00e9ch\u00e9s: dried candied fruit<\/p>\n\n\n\n<p>&nbsp;* Le plateau de fruits: a fruit plate<\/p>\n\n\n\n<p><strong>&nbsp;<\/strong>\ud83c\udf40<strong>New Year activities in French<\/strong><\/p>\n\n\n\n<p>&nbsp;* Remettre \u00e0 neuf: remodel to new<\/p>\n\n\n\n<p>&nbsp;* Regarder des feux d&#8217;artifice: to watch the fireworks<\/p>\n\n\n\n<p>&nbsp;* Faire provision de qqch: to buy something in advance<\/p>\n\n\n\n<p>&nbsp;* Aller au march\u00e9 aux fleurs: to go to the flower market<\/p>\n\n\n\n<p>&nbsp;* Faire place \u00e0: to make room for<\/p>\n\n\n\n<p>&nbsp;* Porter des v\u00eatements neuf\/ se v\u00eatir d&#8217;habits neuf: to wear new clothes<\/p>\n\n\n\n<p>&nbsp;* Rendre visite \u00e0 des parents et amis: to visit relatives and friends<\/p>\n\n\n\n<p>&nbsp;* Souhaiter une longue vie \u00e0 tous: to wish each other a healthy year<\/p>\n\n\n\n<p>&nbsp;* Croquer des grains de past\u00e8que: to bite melon seeds<\/p>\n\n\n\n<p>&nbsp;* Aller \u00e0 la pagode pour prier: to go to the temple to pray<\/p>\n\n\n\n<p>&nbsp;* Donner de l&#8217;argent chanceux aux enfants: to give lucky money to children<\/p>\n\n\n\n<p>&nbsp;* Bonne ann\u00e9e !: Happy New Year!<\/p>\n\n\n\n<p>\ud83c\udf40<strong>The names of the lunar years in French<\/strong><\/p>\n\n\n\n<p>&nbsp;* L\u2019ann\u00e9e du cochon: Year of the Pig<\/p>\n\n\n\n<p>&nbsp;* L&#8217;ann\u00e9e du cheval: Year of the Horse<\/p>\n\n\n\n<p>&nbsp;* L&#8217;ann\u00e9e du signe: Year of the Monkey<\/p>\n\n\n\n<p>&nbsp;* L&#8217;ann\u00e9e du bouc: Year of the Goat<\/p>\n\n\n\n<p>&nbsp;* L&#8217;ann\u00e9e du rat: Year of the Rat&nbsp;<\/p>\n\n\n\n<p>&nbsp;* L&#8217;ann\u00e9e du chat: Year of the Cat&nbsp;<\/p>\n\n\n\n<p>&nbsp;* L&#8217;ann\u00e9e du dragon: Year of the Dragon<\/p>\n\n\n\n<p>&nbsp;* L&#8217;ann\u00e9e du tigre: Year of the Tiger<\/p>\n\n\n\n<p>&nbsp;* L&#8217;ann\u00e9e du serpent: Year of the Snake<\/p>\n\n\n\n<p>&nbsp;* L&#8217;ann\u00e9e du coq: Year of the Rooster&nbsp;<\/p>\n\n\n\n<p>&nbsp;* L&#8217;ann\u00e9e du chien: Year of the Dog<\/p>\n\n\n\n<p>&nbsp;* L&#8217;ann\u00e9e du buffle: Year of&nbsp;&nbsp;the Buffalo<\/p>\n\n\n\n<p><strong>&nbsp;<\/strong>\ud83c\udf40<strong>Sample essay about Lunar New Year<\/strong><\/p>\n\n\n\n<p><em>Once you have a grasp of the above French vocabulary and phrases, you can easily write a short essay in French on Lunar New Year celebrations. You can refer to mine in the following:<\/em><\/p>\n\n\n\n<p>Il y a de nombreuses f\u00eates tout au long de l\u2019ann\u00e9e. Mais pour moi, la f\u00eate du Nouvel An qui dure trois jours est la plus grand dans mon pays. La f\u00eate commence le premier jour de l\u2019ann\u00e9e lunaire. Le c\u00e9l\u00e9bration du Nouvel An signifie cl\u00f4turer l\u2019ancien et saluer l\u2019arriv\u00e9e du nouveau.&nbsp;<\/p>\n\n\n\n<p>&nbsp;&nbsp; &nbsp;&nbsp;Il existe de nombreux aliments sp\u00e9ciaux dans le repas de la f\u00eate: le g\u00e2teau de riz gluant, la croustade farcie vietnamienne, la soupe au vermicelle chinois et au poulet, le porc grill\u00e9 marin\u00e9 avec les cinq saveurs, le plateau de fruits&#8230; C\u2019est aussi l\u2019occasion pour les familles de se r\u00e9unir dans une atmosph\u00e8re chaleureuse et passer des moments joyeux avec tous les membres.&nbsp;<\/p>\n\n\n\n<p>&nbsp;&nbsp; &nbsp;&nbsp;Avant la f\u00eate, tout le monde d\u00e9core la maison avec de nombreuses plantes et fleurs, et pr\u00e9pare beaucoup de choses. \u00c0 la veille du Nouvel An, on regarde des feux d&#8217;artifice ensemble. Pendant la f\u00eate, on porte des v\u00eatements neuf et ensuite, on rend visite \u00e0 des parents et amis souhaitant une longue vie \u00e0 tous.&nbsp;De plus, on va \u00e0 la pagode pour prier et les adultes donnent de l&#8217;argent chanceux dans des petites enveloppes rouges aux enfants. Il faut qu\u2019on essaie d&#8217;\u00e9viter de dire de mauvaises choes ou de se disputer pendant ces jours.<\/p>\n\n\n\n<p>&nbsp;&nbsp; &nbsp;&nbsp;Bref, la f\u00eate est une partie incontournable au c\u0153ur des Asiatiques ainsi que les cultures et les traditions asiatiques.<\/p>\n\n\n\n<p><strong><em>&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Translation:<\/em><\/strong><\/p>\n\n\n\n<p>There are many festivals throughout the year. But for me, the New Year&#8217;s party which lasts three days is the biggest in my country. The holiday begins on the first day of the lunar year.&nbsp;Celebrating the New Year means closing the old and welcoming the arrival of the new.<\/p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp;&nbsp;There are many special foods in the holiday meal: the sticky rice cake, the Vietnamese stuffed crumble, the vermicelli and chicken soup, the grilled pork marinated with the five flavors, the fruit plate&#8230; This is also an opportunity for families to come together in a warm atmosphere and spend joyful moments with all the members.<\/p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp;&nbsp;Before the party, everyone decorates the house with many plants and flowers, and prepares a lot of things. On New Year&#8217;s Eve, we watch fireworks together. During the party, we wear new clothes and then we visit relatives and friends wishing everyone a long life.&nbsp;Besides, we go to the pagoda to pray and the adults give lucky money in small red envelopes to the children. We have to try to avoid saying bad things or arguing during these days.<\/p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp;&nbsp;In short, the New Year party is an essential part of the hearts of Asians as well as Asian cultures and traditions.<\/p>\n\n\n\n<p><strong>&nbsp;<\/strong>\ud83c\udf40<strong>How to celebrate New Year in some countries around the world<\/strong><\/p>\n\n\n\n<p>In France, people eat fresh oysters with a squizze of lemons (l\u2019hu\u00eetre), fatty foie gras (le foie gras) and drink champagne (le champagne) to celebrate the new year. Each country in the world has different ways to welcome the new year, hasn\u2019t it?&nbsp;&nbsp;To end the lesson, let&#8217;s go through some ways to celebrate New Year in six other countries in the following sentences:<\/p>\n\n\n\n<ul><li>Au Danemark, ils jettent la vaisselle ab\u00eem\u00e9e sur le sol de leur logement.: In Denmark, they throw damaged dishes on the floor of their accommodation.<\/li><li>En Nouvelle-Z\u00e9lande, ils tapent sur leurs casseroles pour faire un maximum de bruit.: In New Zealand, they bang on their pots to make as much noise as possible.<\/li><li>En Espagne, ils mangent douze grains de raisin aux douze coups de minuit.: In Spain, they eat twelve grapes at the stroke of midnight.<\/li><li>En \u00c9quateur, ils br\u00fblent des poup\u00e9es g\u00e9antes pour symboliser la fin de l\u2019ann\u00e9e.: In Ecuador, they burn giant dolls to symbolize the end of the year.<\/li><li>Au P\u00e9rou, ils mettent des gants de boxe pour r\u00e9gler leurs problemes avec leurs voisins.: In Peru, they put on boxing gloves to solve their problems with their neighbors.<\/li><li>Au Japon, ils d\u00e9posent devant leur porte un kadomatsu (une couronne d\u00e9corative).: In Japan, they place a kadomatsu (a decorative crown) in front of their door.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" src=\"http:\/\/medoang.com\/wp-content\/uploads\/2020\/10\/AAA1379F-2C2A-43E6-AB1E-FE376FD29A4D.jpeg\" alt=\"\" class=\"wp-image-4134\" width=\"240\" height=\"240\" srcset=\"http:\/\/192.168.0.26\/wp-content\/uploads\/2020\/10\/AAA1379F-2C2A-43E6-AB1E-FE376FD29A4D.jpeg 600w, http:\/\/192.168.0.26\/wp-content\/uploads\/2020\/10\/AAA1379F-2C2A-43E6-AB1E-FE376FD29A4D-300x300.jpeg 300w, http:\/\/192.168.0.26\/wp-content\/uploads\/2020\/10\/AAA1379F-2C2A-43E6-AB1E-FE376FD29A4D-150x150.jpeg 150w\" sizes=\"(max-width: 240px) 100vw, 240px\" \/><figcaption>A kadomatsu<\/figcaption><\/figure>\n\n\n\n<p>So we have learned French words &amp; phrases to talk about celebrating New Year. What is your exprience and feeling of celebrating New Year? Tell me in the comment section below. Have fun!&nbsp;\ud83d\udc9d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>The Lunar New Year is probably the most precious time of the year for people in Asian countries. This is an opportunity for each of us to stop working and prepare for the New Year with our family, gather at the New Year&#8217;s Eve, wish&hellip;<\/p>\n","protected":false},"author":5,"featured_media":4133,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts\/4147"}],"collection":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/comments?post=4147"}],"version-history":[{"count":6,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts\/4147\/revisions"}],"predecessor-version":[{"id":4601,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts\/4147\/revisions\/4601"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/media\/4133"}],"wp:attachment":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/media?parent=4147"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/categories?post=4147"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/tags?post=4147"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}