{"id":4560,"date":"2021-03-29T09:26:00","date_gmt":"2021-03-29T08:26:00","guid":{"rendered":"http:\/\/medoang.com\/?p=4560"},"modified":"2021-04-30T23:18:21","modified_gmt":"2021-04-30T22:18:21","slug":"basic-french-sentences-for-communication","status":"publish","type":"post","link":"http:\/\/192.168.0.20\/2021\/03\/29\/basic-french-sentences-for-communication\/","title":{"rendered":"BASIC FRENCH SENTENCES FOR COMMUNICATION"},"content":{"rendered":"\n<p>Communication helps us express our thoughts and ideas. If you are a French learner, below are some essential sentences you can use to have smooth talks in French language.&nbsp;<\/p>\n\n\n\n<ol><li>Comment fonctionne-t-il ? (How does it work?)<\/li><li>Est-ce que \u00e7a vous tente ? (Are you interested in this?)<\/li><li>Comment le comprenez-vous ? (How do you understand it?)<\/li><li>Quel est le sujet du jour ? (What&#8217;s the topic of the day?)<\/li><li>Comment vous d\u00e9placez-vous ? (How do you get around?)<\/li><li>Mais un peu de patience. (But a little patience.)<\/li><li>Il suffit d\u2019entrer et d\u2019\u00e9couter. (Just come in and listen.)<\/li><li>C\u2019est quoi, ce truc ? (What is that thing?)<\/li><li>Vous allez voir. Un peu de myst\u00e8re ! (You\u2019re going to see. A little mystery!)<\/li><li>\u00c7a me fait bien rire. (It really makes me laugh.)<\/li><li>Un petit coup de fatigue, l\u00e0 moi. (A little bit of fatigue, me.)<\/li><li>Nous, c\u2019est le contraire de chez vous, en France. (We are the opposite of where you live in France.)<\/li><li>On va o\u00f9 l\u00e0 ? (Where are we going?)<\/li><li>Pr\u00e9cipitez-vous pour l\u2019acheter. (Rush to buy it.)<\/li><li>J\u2019ai pas envie de faire une heure de m\u00e9tro pour boire un verre. (I don&#8217;t want to take an hour on the metro for a drink.)<\/li><li>Participez au d\u00e9bat sur ce forum. (Take part in the debate on this forum.)<\/li><li>\u00c7a me r\u00e9volte ! (That upsets me !)<\/li><li>C\u2019est insens\u00e9 ? (Is that nonsense?)<\/li><li>Prenons exemple sur eux ! (Let\u2019s take their example!)<\/li><li>J\u2019hallucine\u202f! (I can\u2019t believe it!)<\/li><li>Ne nous taisons plus ! (Don&#8217;t be silent anymore!)<\/li><li>Toutefois, ce n\u2019est pas toujours le cas. (However, this is not always the case.)<\/li><li>\u00c7a rapporte. (It pays off.)<\/li><li>\u00c7a fait de l\u2019info, \u00e7a fait du clic, \u00e7a fait du buzz. (It creates news, it creates clicks, it creates a buzz.)<\/li><li>\u00c7a roule ? -Oui, et toi ? (OK ?&nbsp; -Yes and you ?)<\/li><li>\u00c7a me gave.: \u00c7a me saoule.: \u00c7a m\u2019agace. (It bothers me.)<\/li><li>C\u2019est chiant.: C\u2019est p\u00e9nible, ennuyeux. (It\u2019s painful, boring.)<\/li><li>C\u2019est relou.: C\u2019est lourd. (It&#8217;s heavy.)<\/li><li>Chelou !: Louche !: Bizarre ! (Strange!)<\/li><li>\u00c7a craint !: C\u2019est affreux, inadmissible. (It is awful, unacceptable.)<\/li><li>Non, \u00e7a n&#8217;existe pas ! (No, it does not exist!)<\/li><li>\u00c7a me d\u00e9passe. (It\u2019s beyond me.)<\/li><li>Je me suis fait engueuler. (I was scolded at.)<\/li><li>Elle s\u2019est fait refaire le nez. (She had her nose redone.)<\/li><li>\u00c7a fait mille ans qu\u2019on ne s\u2019est pas vues. (It&#8217;s been a thousand years since we last saw each other.)<\/li><li>Ca m\u2019horripile. (It pisses me off.)<\/li><li>Pour moi, c\u2019est vraiment n\u00e9glig\u00e9. (For me, this is really overlooked.)<\/li><li>\u00c7a ne se voit pas au premier coup d&#8217;\u0153il. (You can&#8217;t see it at first glance.)<\/li><li>Ce n&#8217;est pas du luxe. (It&#8217;s necessary.)<\/li><li>Voil\u00e0, vous savez tout ! (There you are, you know everything!)<\/li><li>Fais-les comme cela. (Make them like this.)<\/li><li>Quel adorable petit minois ! (What an adorable little face!)<\/li><li>Mets donc tes gants. (So put on your gloves.)<\/li><li>Nous sommes tr\u00e8s press\u00e9s. (We\u2019re in a great hurry.)<\/li><li>Quel temps va-t-il faire \u1ea1uourd\u2019hui ? (What\u2019s the weather going to be like today?)<\/li><li>\u00c7a se discute. (That&#8217;s debatable.)<\/li><li>Tu peux \u00eatre mon ami ? (Can you be my friend?)<\/li><li>J&#8217;esp\u00e8re que vous allez vous en sortir. (Hope you will get through this.)<\/li><li>On vous \u00e9coute. (We&#8217;re listening to you.)<\/li><li>On est faits pour \u00eatre amis. (We&#8217;re made to be friends.)<\/li><li>On est les meilleures amies ou pas ? (Are we best friends or not?)<\/li><li>Il faut \u00eatre unies comme les doigts de la main. (We must be united like the fingers of the hand.)<\/li><li>T\u2019es vraiment ma meilleure amie en d\u00e9finitive. (You really are my best friend after all.)<\/li><li>Tu es gentille d\u2019y avoir pens\u00e9. (You are kind to have thought about it.)<\/li><li>Comment on devient amis ? (How do we become friends?)<\/li><li>Je crois que Nico et moi, c\u2019est bient\u00f4t fini ! (I think Nico and I are over soon!)<\/li><li>Mais, comment \u00e7a ? (But how come?)<\/li><li>Oh ben \u00e7a alors ! Raconte ! Qu\u2019est-ce qui ne va pas ? (Oh well that then! Tell me! What&#8217;s wrong?)<\/li><li>Bref, \u00e7a m\u2019agace qu\u2019il ne fasse rien ! (Anyway, it annoys me that he does nothing!)<\/li><li>Puisque c\u2019est difficile de parler, \u00e9cris-lui ce que tu as sur le c\u0153ur ! (Since it is difficult to talk, write him what&#8217;s on your mind!)<\/li><li>Il est quelqu\u2019un de bien et toi aussi. (He is a good person and so are you.)<\/li><li>Il lit dans mes pens\u00e9es. (He reads my thoughts.)<\/li><li>Bon, je vais suivre ton conseil. (Okay, I&#8217;ll take your advice.)<\/li><li>Tu veux prendre un petit caf\u00e9 ? (Do you want to have a little coffee?)<\/li><li>Merci \u00e0 tous les trois pour ces belles d\u00e9clarations amicales ! (Thank you to all three for these nice friendly statements!)<\/li><li>Je me suis dit. (I said to myself.)<\/li><li>J\u2019\u00e9tais vir\u00e9e. (I was fired.)<\/li><li>\u00c7a fait je-m\u2019en-foutisme. (It just makes me have an I-don&#8217;t-care attitude.)<\/li><li>Je me suis mise en service minimum. (I put myself into minimum service.)<\/li><li>Asseyez-vous, je vous en prie. (Please sit down, thank you.)<\/li><li>Est-ce que vous en avez d\u2019autres \u00e0 me donner ? (Do you have anything else to tell me?)<\/li><li>C\u2019est toujours valide \u00e7a? (Is that still valid?)<\/li><li>Tu sors d\u2019une famille riche ? (Are you from a rich family?)<\/li><li>Avez-vous des questions ou des remarques ? (Do you have any questions or remarks?)<\/li><li>&nbsp;Euh, non, pas sp\u00e9cialement. (Uh, no, not especially.)<\/li><li>Je compte sur vous, hein ? (I&#8217;m counting on you, huh?)<\/li><li>Est-ce vrai ? (Is it true?)<\/li><li>Qu\u2019est-ce que je pouvais faire d\u2019autre ? (What else could I do?)<\/li><li>Oh, j\u2019ai compl\u00e8tement oubli\u00e9 de faire \u00e7a. (Oh, I completely forgot to do that.)<\/li><li>Je n\u2019en ai aucune id\u00e9e. (I&#8217;ve no idea.)<\/li><li>Je m\u2019en fiche. (I do not care.)<\/li><li>Un coup de g\u00e9nie ! (A stroke of genius!)<\/li><li>C\u2019est l\u2019ironie du sort. (It\u2019s ironic.)<\/li><li>C\u2019est quoi alors ? (What is it then?)<\/li><li>C\u2019est un plaisir personnel. (It\u2019s a personal pleasure.)<\/li><li>Pas du tout ! (Not at all.)<\/li><li>Merci \u00e0 vous Julien, on se retrouve la semaine prochaine. (Thanks to you Julien, we&#8217;ll see you next week.)<\/li><li>Merci aussi \u00e0 Jos\u00e9phine ! (Thanks also to Jos\u00e9phine!)<\/li><li>Merci \u00e9galement \u00e0 Blia d&#8217;avoir \u00e9t\u00e9 avec nous. (Thanks also to Blia for being with us.)<\/li><li>C\u2019est un tout. (It is a whole.)<\/li><li>Il est habitu\u00e9. (He is accustomed to it.)<\/li><li>C\u2019est loin d\u2019\u00eatre anodin. (This is far from trivial.)<\/li><li>C\u2019est \u00e7a qu\u2019est rigolo. (This is the fun.)<\/li><li>C\u2019est tr\u00e8s long \u00e0 gratter. (It takes a long time to scratch.)<\/li><li>On travaille millim\u00e8tre par millim\u00e8tre. (We work meticulously.)<\/li><li>Nous savons tout \u00e7a. (We know all of this.)<\/li><li>\u00c7a met la pression ! (It puts pressure!)<\/li><li>C\u2019est une belle rosse ! (It\u2019s a nice nag!)<\/li><li>Je ne peux rien vous dire. (I can&#8217;t tell you anything.)<\/li><li>Moi, je sais ce qui s\u2019est pass\u00e9. (I know what happened.)<\/li><li>Alors, qu\u2019est-ce qui s\u2019est pass\u00e9 ? (So, what happened?)<\/li><li>Vous en \u00eates s\u00fbre ? -Un peu que j\u2019en suis s\u00fbre. (Are you sure?&nbsp; -A little that I&#8217;m sure.)<\/li><li>\u00c7a suffit bien. (That is good enough.)<\/li><li>Tu n\u2019es pas au bout de tes peines. (You are not at the end of your sentences.)<\/li><li>Absolument pas ! (Absolutely not!)<\/li><li>Qu\u2019est-ce que vous entendez par l\u00e0 ? (What did you mean by that?)<\/li><li>Effectivement, vous avez raison. (Indeed, you are right.)<\/li><li>On est au moins d\u2019accord l\u00e0-dessus. (At least we agree on that.)<\/li><li>Mais oui, certainement. (But yes certainly.)<\/li><li>Vous avez tort ! (You are wrong!)<\/li><li>Je vous renvoie la question. (I&#8217;ll send the question again to you.)<\/li><li>Regardez !(Look!)<\/li><li>Ce que vous dites n\u2019a pas de sens. (What you say doesn&#8217;t make sense.)<\/li><li>Pour en revenir au sujet. (Getting back to the subject.)<\/li><li>Mais bien s\u00fbr ! (Of course!)<\/li><li>C\u2019est compl\u00e8tement faux. (This is completely wrong.)<\/li><li>Et alors ? (So what?)<\/li><li>Je ne suis pas d&#8217;accord. (I do not agree.)<\/li><li>Je vous l\u2019accorde. (I grant you.)<\/li><li>\u00c9coutez\u2026 (Listen\u2026)<\/li><li>Laissez-moi finir. (Let me finish.)<\/li><li>Ah mais, si ! (Ah, yes!)<\/li><li>C\u2019est de la d\u00e9magogie ! (This is demagoguery!)<\/li><li>Arr\u00eatez de m\u2019interrompre. (Stop interrupting me.)<\/li><li>Qu\u2019est-ce que vous voulez dire ? (What do you want to say?)<\/li><li>Oui, c\u2019est tout bon ! (Yes, everything is good!)<\/li><li>\u00c0 vous de nous le dire. (It&#8217;s up to you to tell us.)<\/li><li>Je m\u2019explique. (Let me explain.)<\/li><li>C\u2019est pas rien ! (It\u2019s not nothing!)<\/li><li>\u00c7a le vexe ! (It upsets!)<\/li><li>\u00c7a m\u2019a suffit. (That was enough for me.)<\/li><li>Merci d\u2019avoir pos\u00e9 la question. (Thanks for asking the question.)<\/li><li>Posez vos questions en commentaire. (Ask your questions in the comments.)<\/li><li>On se retrouve apr\u00e8s une pause musicale. (We meet again after a musical break.)<\/li><li>Pouvez-vous nous en dire plus ? (Can you tell us more?)<\/li><li>Mon sourire ne me quitte jamais. (My smile never leaves me.)<\/li><li>Franchement moi, je reste sceptique. (Frankly, I remain skeptical.)<\/li><li>Mais ce n\u2019est pas seulement \u00e7a. (But it&#8217;s not just that.)<\/li><li>On se donne \u00e0 100%. (We give ourselves 100%.)<\/li><li>C\u2019est \u00e7a mes journ\u00e9es ! (These are my days!)<\/li><li>\u00c7a me va tr\u00e8s bien comme \u00e7a ! (It suits me very well like that!)<\/li><li>On lui donne la parole. (We hand it over to him.)<\/li><li>C\u2019est gal\u00e8re\u202f! (it\u2019s a real pain!)<\/li><li>Je mesure 1m50. (I measure 1m50.)<\/li><li>Vous \u00eates all\u00e9e au bout de la d\u00e9marche. (You have gone to the end of the process.)<\/li><li>J\u2019esp\u00e8re que cette vid\u00e9o vous a plu. (Hope you enjoy this video.)<\/li><li>Quelle pagaille\u202f! (What a mess!)<\/li><li>\u00c7a y est ! (That&#8217;s it!)<\/li><li>C\u2019est ce que disait ma grand-m\u00e8re. (That&#8217;s what my grandmother used to say.)<\/li><li>C\u2019est du g\u00e9nie ! (It\u2019s genius!)<\/li><li>Tu le connais, toi ? (Do you know him?)<\/li><li>On met une distance. (We put a distance.)<\/li><li>\u00c7a peut laisser de glace ! (It cannot provoke a reaction.)<\/li><li>\u00c7a ne me fait pas rire du tout. (It doesn&#8217;t make me laugh at all.)<\/li><li>Merci pour toutes ces explications. (Thank you for all these explanations.)<\/li><li>Que signifie ce mot\u202f? (What does this word mean?)<\/li><li>Mais ce n\u2019est plus le cas. (But that&#8217;s no longer the case.)<\/li><li>Il m\u2019est d\u00e9j\u00e0 arriv\u00e9 plusieurs fois de faire qqch (g.v): I have done something several times<\/li><li>Je suis l\u00e0 pour vous aider. (I am here to help you.)<\/li><li>Auriez-vous l&#8217;amabilit\u00e9 de me joindre au 0745453636 ? (Would you kindly reach me at 0745453636?)<\/li><li>\u00c0 quelle heure on se rejoint ce soir ? (At what time do we meet up tonight?)<\/li><li>Pourriez-vous m\u2019indiquer les toilettes, s\u2019il vous pla\u00eet ? (Could you show me the restroom, please?)<\/li><li>Je me suis fait chouraver mon sac dans le m\u00e9tro. (I had my bag ripped off in the metro.)<\/li><li>C\u2019est pas du tout \u00e7a. (That&#8217;s not it at all.)<\/li><li>Je ferai d\u00e9sormais attention ! (I will now be careful!)<\/li><li>\u00cates-vous du m\u00eame avis ? (Are you of the same opinion?)<\/li><li>Vous faites de la d\u00e9magogie. (You are demagoguery.)<\/li><li>C\u2019est vrai que \u00e7a se passe comme \u00e7a parfois. (It&#8217;s true that sometimes it happens.)<\/li><li>Rien que \u00e7a, \u00e7a fait r\u00e9fl\u00e9chir, non ? (No less, that makes you think, no?)<\/li><\/ol>\n\n\n\n<p>Thanks a lot for reading this article! Which ones do you love? Have you ever used them in your life? Leave a comment and let me know ! Byebye ! Bisou\ud83d\udc96<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Communication helps us express our thoughts and ideas. If you are a French learner, below are some essential sentences you can use to have smooth talks in French language.&nbsp; Comment fonctionne-t-il ? (How does it work?) Est-ce que \u00e7a vous tente ? (Are you interested&hellip;<\/p>\n","protected":false},"author":5,"featured_media":4557,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/posts\/4560"}],"collection":[{"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/comments?post=4560"}],"version-history":[{"count":2,"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/posts\/4560\/revisions"}],"predecessor-version":[{"id":4562,"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/posts\/4560\/revisions\/4562"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/media\/4557"}],"wp:attachment":[{"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/media?parent=4560"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/categories?post=4560"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.20\/wp-json\/wp\/v2\/tags?post=4560"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}