{"id":4448,"date":"2021-03-15T01:49:15","date_gmt":"2021-03-15T00:49:15","guid":{"rendered":"http:\/\/medoang.com\/?p=4448"},"modified":"2021-04-30T23:18:50","modified_gmt":"2021-04-30T22:18:50","slug":"top-useful-french-sentences-and-expressions-for-basic-communication","status":"publish","type":"post","link":"http:\/\/192.168.0.25\/2021\/03\/15\/top-useful-french-sentences-and-expressions-for-basic-communication\/","title":{"rendered":"Top useful French sentences and expressions for basic communication"},"content":{"rendered":"\n<p>You love speaking French with native speakers? In this article, let\u2019s discover some conversional French phrases and expressions which can be heard in everyday language. Also, you can use them in your conversations to sound more native to French.<\/p>\n\n\n\n<ol><li>Qu\u2019est-ce que c\u2019est ? (What is that?)<\/li><li>\u00c0 quoi \u00e7a sert ? (What can I use it for?)<\/li><li>Comment \u00e7a fonctionne ? (How does it work?)<\/li><li>Ah ouais, c\u2019est g\u00e9nial ! (Oh yeah, that&#8217;s awesome!)<\/li><li>\u00c7a c\u2019est sur ! (That&#8217;s for sure!)<\/li><li>J\u2019sais pas. (I don\u2019t know.)<\/li><li>T\u2019as reason. (You\u2019re right.)<\/li><li>Tu rigoles ? (Are you kidding me?)<\/li><li>100% cuir. C\u2019est parfait, non ? (100% leather. Perfect, isn&#8217;t it?)<\/li><li>Eh ben voil\u00e0 ! \u00c7a, c\u2019est une bonne id\u00e9e ! On fait \u00e7a. (Well! That&#8217;s a good idea! We do that.)<\/li><li>Bon, qu\u2019est-ce qu\u2019on fait ? (So what do we do?)<\/li><li>Il fait 25 centim\u00e8tres de long. (It is 25 centimeters long.)<\/li><li>Je peux vous aider ? (Can I help you?)<\/li><li>Il faut te sentir bien et s\u00fbre de toi. (You have to feel good and sure of yourself.)<\/li><li>Celle-ci, \u00e7a va mieux ? (This one, it\u2019s better?)<\/li><li>De quoi s\u2019agit-il ? (What is it about?)<\/li><li>Comment tu te sens aujourd\u2019hui ? (How do you feel today?)<\/li><li>Qu\u2019est-ce qu\u2019il vous arrive ? &#8211; J\u2019ai mal au ventre. (What is happening to you? &#8211; My stomach hurts.)<\/li><li>Alors que vous arrive-t-il ? &#8211; Je ne me sens pas bien depuis quelques jours. (So what is happening to you? &#8211; I haven&#8217;t been feeling well for a few days.)<\/li><li>\u00c7a n&#8217;a pas du tout march\u00e9 ! (It didn&#8217;t work at all!)<\/li><li>\u00c7a a bien fonctionn\u00e9 ! (It worked well!)<\/li><li>Non, moi, c\u2019est tout le contraire. (No, me, it&#8217;s quite the opposite.)<\/li><li>\u00c7a m\u2019apaise. (It calms me down.)<\/li><li>Qu\u2019est-ce qu\u2019il s\u2019est pass\u00e9 ? (What&#8217;s happened?)<\/li><li>Que se passe-t-il ? (What&#8217;s going on?)<\/li><li>Tu es toute blanche, \u00e7a va ? (You are all pale, are you okay?)<\/li><li>Que puis-je faire pour vous ? (What can I do for you ?)<\/li><li>Rentre chez toi, ne reste pas au travail. (Go home, don&#8217;t stay at work.)<\/li><li>Bon, on vous emm\u00e8ne \u00e0 l\u2019h\u00f4pital pour faire des examens. (Okay, we&#8217;re taking you to the hospital for some tests.)<\/li><li>Sinon, ben revenez me voir. (Otherwise, come back and see me.)<\/li><li>\u00c0 faire ! (To do!)<\/li><li>Qu\u2019est-ce que tu veux de plus ? (What more do you want?)<\/li><li>\u00c7a m&#8217;a beaucoup plu. (I eally enjoyed it.)<\/li><li>C\u2019est tr\u00e8s sucr\u00e9. (It\u2019s very sweet.)<\/li><li>Ces p\u00e2tes sont trop cuites. (This pasta is overcooked.)<\/li><li>L\u2019entr\u00e9e \u00e0 12 euros. (Admission at 12 euros.)<\/li><li>Vous avez fait votre choix ? Oui, en entr\u00e9e, je vais prendre un soya de boeuf. (Have you made your choice ?&nbsp; Yes, at the start, I&#8217;m going to take a beef soybean.)<\/li><li>Je vous apporte \u00e7a tout de suite. (I&#8217;ll bring this to you right away.)<\/li><li>Excusez-moi, vous pourriez m\u2019apporter de l\u2019eau, s\u2019il vous pla\u00eet ? (Excuse me, could you bring me some water, please?)<\/li><li>On peut vous r\u00e9gler ? (Can we pay?)<\/li><li>Merci Anne d\u2019avoir pris le temps de nous r\u00e9pondre. (Thank you Anne for taking the time to answer us.)<\/li><li>D\u2019accord, on fait comme \u00e7a. (All right, we do it like that.)<\/li><li>J\u2019aime bien. C\u2019est vraiment chouette ! (I love it. It is really awesome!)<\/li><li>Je ne sais pas, j\u2019h\u00e9site\u2026 (I don&#8217;t know, I hesitate \u2026)<\/li><li>Ah oui, parfait pour vous ! (Ah yes, perfect for you!)<\/li><li>Qu\u2019est-ce que je pourrais faire ? (What can I do?)<\/li><li>Cela vous aidera \u00e0 r\u00e9cup\u00e9rer. (This will help you recover.)<\/li><li>Le comprenez-vous ? (Do you understand it?)<\/li><li>Viens dans mon \u00e9quipe ! (Come to my team!)<\/li><li>Qu\u2019est-ce que le sport vous a apport\u00e9 ? (What has sport given you?)<\/li><li>Le sport ? Pfff, ah non, ce n\u2019est pas pour moi ! (The sport? Pfff, oh no, it&#8217;s not for me!)<\/li><li>\u00c7a m&#8217;ennuie et surtout je trouve que \u00e7a ne sert \u00e0 rien. (It bothers me and above all I find it useless.)<\/li><li>Je crois que c\u2019est une mode. (I think it&#8217;s a fad.)<\/li><li>\u00c7a va \u00eatre g\u00e9nial ! (It&#8217;s going to be awesome!)<\/li><li>Je fais quoi maintenant ? (What do I do now ?)<\/li><li>Aller, ca fait toujours du bien de parler. Raconte ! (Come on, it always feels good to talk. Tell me!)<\/li><li>\u00c7a sert \u00e0 \u00e7a les amis. (It&#8217;s good for that, friends.)<\/li><li>Heureusement, t\u2019es l\u00e0 ! (Fortunately, you are there!)<\/li><li>Un bel exemple \u00e0 suivre. (A good example to follow.)<\/li><li>Je ne te veux pas dans mon \u00e9quipe parce que tu es gros. (I don&#8217;t want you on my team because you&#8217;re fat.)<\/li><li>C\u2019est un minimum ! (This is a minimum!)<\/li><li>Qu\u2019est-ce cela veut dire ? (What does this mean?)<\/li><li>\u00cates-vous d\u2019accord ? (Do you agree?)<\/li><li>Que remarquez-vous ? (What do you notice ?)<\/li><li>Le mot \u00abbac\u00bb est l\u2019abr\u00e9viation de baccalaur\u00e9at. (The word &#8220;bac&#8221; is the abbreviation for baccalaureate.)<\/li><li>\u00c0 quoi \u00e7a sert de passer le bac ? (What is the point of passing the bac?)<\/li><li>La taux de r\u00e9ussite est tr\u00e8s fort: plus de 85%! (The success rate is very high: over 85%!)<\/li><li>Mais c\u2019est s\u00fbr, il reste une \u00e9tape importante. (But sure, there is still an important step.)<\/li><li>Tu te poses des questions ? Envoie-les-nous ! Et nous, on y r\u00e9pond ! (Do you have any questions? Send them to us! And we\u2019ll answer them!)<\/li><li>Et chez vous, \u00e7a existe ? (And with you, does it exist?)<\/li><li>Vous reconnaissez-vous ? (Do you recognize yourself?)<\/li><li>Bien, bien, quoi de neuf ? (Good, good, what&#8217;s up?)<\/li><li>T\u2019es incroyable ! Avec toi, tout est possible ! (You are amazing! With you, everything is possible!)<\/li><li>On a une deuxi\u00e8me chance. (We have a second chance.)<\/li><li>Je vais faire plus attention. (I&#8217;ll be more careful.)<\/li><li>Que veux-tu faire quand tu seras grand ? (What do you want to do when you grow up?)<\/li><li>Je voudrais \u00eatre comme elle. (I would like to be like her.)<\/li><li>Bonjour, tu es en quelle ann\u00e9e ? En cinqui\u00e8me. (Hello, what year are you in?&nbsp; In fifth year.)<\/li><li>56%, c\u2019est peu ou c\u2019est beaucoup ? (Is 56% a little or a lot?)<\/li><li>\u00cates-vous dans une de ces situations ? (Are you in one of these situations?)<\/li><li>Ouf ! Enfin quelque chose \u00e0 faire ! (Phew! Finally there is something to do!)<\/li><li>Quelle chance ! (What luck!)<\/li><li>Quell bonheur de travailler avec toi. (What a joy to work with you.)<\/li><li>Attention \u00e0 la d\u00e9pression ! (Watch out for depression!)<\/li><li>En anglais, on dit \u00abto be afraid\u00bb pour dire \u00abavoir peur\u00bb. (In English, we say &#8220;to be afraid&#8221; to mean &#8220;avoir peur&#8221;.)<\/li><li>T\u2019aime bien faire \u00e7a ? (Do you like doing that?)<\/li><li>Ah, c\u2019est une r\u00e9ponse sans h\u00e9sitation ! (Ah, that\u2019s a straightforward answer!)<\/li><li>Ah, je suis content de l\u2019entendre ! (Ah, glad to hear it!)<\/li><li>\u00c7a d\u00e9pend des jours. (It depends on the days.)<\/li><li>Bonjour, installez-vous, je vous en prie. (Hello, take a seat, please.)<\/li><li>Alors, parlez-moi un peu de vous. (So tell me a bit about yourself.)<\/li><li>O\u00f9 vous voyez-vous dans 10 ans ? (Where do you see yourself in 10 years?)<\/li><li>Ca va mieux ! (It&#8217;s better!)<\/li><li>Je gagne bien ma vie. (I earn a good living.)<\/li><li>Qu\u2019est-ce que \u00e7a veut dire programmeuse informatique nomade ? (What does a nomadic computer programmer mean?)<\/li><li>Des interjections: (Some interjections)<\/li><\/ol>\n\n\n\n<ul><li>A\u00efe, a\u00efe, a\u00efe &#8211; exprimer la peur (express fear)<\/li><li>Chouette &#8211; exprimer contentement, la joie (express contentment, joy)<\/li><li>Ouf &#8211; exprimer le soulagement (express relief)<\/li><li>Beurk &#8211; exprimer le d\u00e9go\u00fbt (express disgust)<\/li><li>Euh\u2026 Eh ben &#8211; exprimer le doute (express doubt)<\/li><li>Oh la la &#8211; exprimer la surprise (express surprise)<\/li><\/ul>\n\n\n\n<ol start=\"97\"><li>L\u2019histoire a de l\u2019avenir. (History has a future.)<\/li><li>Comment c\u2019\u00e9tait avant ? (How was it before?)<\/li><li>Et aujourd\u2019hui, c\u2019est comment ? (How is it today?)<\/li><li>\u00c0 lire au moins une fois dans sa vie ! (To read at least once in your life!)<\/li><li>C\u2019est \u00e9norme. (It&#8217;s enormous.)<\/li><li>Bon, je peux le trouver o\u00f9 ? (So where can I find it?)<\/li><li>Ce roman existe en poche. (This novel has a pocket edition.)<\/li><li>Je d\u00e9teste l\u2019ordre alphab\u00e9tique. (I hate the alphabetical order.)<\/li><li>Au Qu\u00e9bec, c\u2019est faux ! (In Quebec, this is wrong!)<\/li><li>Expliquez-nous, Tom. (Explain it to us, Tom.)<\/li><li>Oui, \u00e7a aussi. (Yes, that too.)<\/li><li>Oui, je comprends, c\u2019est normal. (Yes, I understand, this is normal.)<\/li><li>Mouais, pourquoi pas. (Yeah, why not.)<\/li><li>Oh oui, chouette ! (Oh yes, cool!)<\/li><li>Pas vraiment. (Not really.)<\/li><li>\u00c7a vaut le d\u00e9tour. (It\u2019s worth the trip.)<\/li><li>Nous en gardons un souvenir incroyable ! (We have incredible memories of it!)<\/li><li>On s\u2019en souviendra toute notre vie ! (We will remember it all our lives!)<\/li><li>Toute ma famille garde de ce voyage un souvenir merveilleux. (My whole family keeps wonderful memories of this trip.)<\/li><li>Absolument parfait ! (Absolutely perfect!)<\/li><li>Faire le tour du monde, \u00e7a fait r\u00eaver ! (Going around the world is a dream!)<\/li><li>C\u2019est pour vous. (It\u2019s for you.)<\/li><li>Tu connais pas ? (You do not know?)<\/li><li>Il y a trop de monde. (There are too many people.)<\/li><li>Allez, viens, je t\u2019offre un verre et tu me racontes la suite. (Come on, I&#8217;ll buy you a drink and you tell me the rest.)<\/li><li>Ch\u00e8res auditrices, chers auditeurs, nous sommes le 24 juin. (Dear listeners, it is June 24th.)<\/li><li>L\u2019\u00e9t\u00e9 est arriv\u00e9. Ce sont bient\u00f4t les grandes vacances. (Summer has arrived. The summer holidays come soon.)<\/li><li>Nous vous souhaitons bonnes vacances ! (We wish you happy holidays!)<\/li><li>Ce n\u2019est pas parfait, mais je fais ma part. (It&#8217;s not perfect, but I&#8217;m doing my part.)<\/li><li>Vous connaissez ? (You know?)<\/li><li>Eh bien non. (Well no.)<\/li><li>Agence S\u00e9jour de R\u00eave, Marie \u00e0 votre service. (Dream Stay Agency, Marie at your service.)<\/li><li>Est-ce possible ? (Is it possible?)<\/li><li>Tu as pass\u00e9 de bonnes vacances ? Oui, c\u2019\u00e9tait magnifique. (You had a good holiday ? Yes, it was magnificent.)<\/li><li>C\u2019est ni trop peu ni trop court. (It\u2019s neither too little nor too short.)<\/li><\/ol>\n\n\n\n<p>Thank you for reading this article! Which French expressions do you love? Have you practiced them in your French conversations yet? Leave a comment and let me know ! Byebye ! Bisou\ud83d\udc96<\/p>\n","protected":false},"excerpt":{"rendered":"<p>You love speaking French with native speakers? In this article, let\u2019s discover some conversional French phrases and expressions which can be heard in everyday language. Also, you can use them in your conversations to sound more native to French. Qu\u2019est-ce que c\u2019est ? (What is&hellip;<\/p>\n","protected":false},"author":5,"featured_media":4442,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.25\/wp-json\/wp\/v2\/posts\/4448"}],"collection":[{"href":"http:\/\/192.168.0.25\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.25\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.25\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.25\/wp-json\/wp\/v2\/comments?post=4448"}],"version-history":[{"count":1,"href":"http:\/\/192.168.0.25\/wp-json\/wp\/v2\/posts\/4448\/revisions"}],"predecessor-version":[{"id":4449,"href":"http:\/\/192.168.0.25\/wp-json\/wp\/v2\/posts\/4448\/revisions\/4449"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.25\/wp-json\/wp\/v2\/media\/4442"}],"wp:attachment":[{"href":"http:\/\/192.168.0.25\/wp-json\/wp\/v2\/media?parent=4448"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.25\/wp-json\/wp\/v2\/categories?post=4448"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.25\/wp-json\/wp\/v2\/tags?post=4448"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}