{"id":3739,"date":"2020-04-23T11:25:22","date_gmt":"2020-04-23T10:25:22","guid":{"rendered":"http:\/\/medoang.com\/?p=3739"},"modified":"2020-08-01T20:33:27","modified_gmt":"2020-08-01T19:33:27","slug":"tong-hop-tai-lieu-phat-am-tieng-anh-chuan-giong-ban-xu","status":"publish","type":"post","link":"http:\/\/192.168.0.27\/2020\/04\/23\/tong-hop-tai-lieu-phat-am-tieng-anh-chuan-giong-ban-xu\/","title":{"rendered":"T\u1ed5ng h\u1ee3p t\u00e0i li\u1ec7u ph\u00e1t \u00e2m ti\u1ebfng Anh chu\u1ea9n gi\u1ecdng b\u1ea3n x\u1ee9"},"content":{"rendered":"\n<p>Khi m\u1edbi h\u1ecdc ti\u1ebfng Anh, b\u1ea1n s\u1ebd b\u1eaft \u0111\u1ea7u nh\u01b0 th\u1ebf n\u00e0o? H\u1ecdc ng\u1eef ph\u00e1p? Nh\u1edb th\u1eadt nhi\u1ec1u t\u1eeb v\u1ef1ng? Th\u1ef1c ra, ch\u00fang ta n\u00ean b\u1eaft \u0111\u1ea7u h\u1ecdc 1 ngo\u1ea1i ng\u1eef m\u1edbi b\u1eb1ng vi\u1ec7c h\u1ecdc ph\u00e1t \u00e2m \u0111\u1ea7u ti\u00ean. Khi b\u1ea1n ph\u00e1t \u00e2m \u0111\u00fang, b\u1ea1n s\u1ebd n\u00f3i \u0111\u00fang, v\u00e0 v\u00ec th\u1ebf m\u00e0 s\u1ebd nghe \u0111\u00fang, khi nghe n\u00f3i \u0111\u00fang v\u00e0 giao ti\u1ebfp t\u1ed1t, ch\u00fang ta s\u1ebd c\u00f3 th\u00eam nhi\u1ec1u \u0111\u1ed9ng l\u1ef1c \u0111\u1ec3 h\u1ecdc c\u00e1c k\u1ef9 n\u0103ng kh\u00e1c nh\u01b0 \u0111\u1ecdc, vi\u1ebft hay luy\u1ec7n thi l\u1ea5y ch\u1ee9ng ch\u1ec9 qu\u1ed1c t\u1ebf.&nbsp;<\/p>\n\n\n\n<p>Trong b\u00e0i n\u00e0y, m\u00ecnh s\u1ebd chia s\u1ebb nh\u1eefng t\u00e0i li\u1ec7u ph\u00e1t \u00e2m m\u00e0 m\u00ecnh \u0111\u00e3 h\u1ecdc \u0111\u1ec3 c\u00f3 \u0111\u01b0\u1ee3c \u0111i\u1ec3m 10 thuy\u1ebft tr\u00ecnh ti\u1ebfng Anh tr\u01b0\u1edbc l\u1edbp \u1edf \u0111\u1ea1i h\u1ecdc Ngo\u1ea1i Th\u01b0\u01a1ng khi c\u00f2n l\u00e0 sinh vi\u00ean n\u0103m 3 v\u00e0 m\u1ed9t gi\u1ecdng n\u00f3i ti\u1ebfng Anh gi\u1ed1ng ng\u01b0\u1eddi b\u1ea3n \u0111\u1ecba (theo \u0111\u00e1nh gi\u00e1 c\u1ee7a gi\u1ea3ng vi\u00ean ti\u1ebfng Anh \u0111\u1ea1i h\u1ecdc Ngo\u1ea1i Th\u01b0\u01a1ng)<\/p>\n\n\n\n<p>\ud83c\udf40Gi\u00e1o tr\u00ecnh luy\u1ec7n ph\u00e1t \u00e2m <strong>Tree or Three<\/strong> c\u1ee7a Ann Baker.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" src=\"https:\/\/medoang.com\/wp-content\/uploads\/2020\/04\/A3DB5971-4289-4480-AD1A-0CFAFD44D67F.jpeg\" alt=\"\" class=\"wp-image-3740\" width=\"426\" height=\"576\" srcset=\"http:\/\/192.168.0.27\/wp-content\/uploads\/2020\/04\/A3DB5971-4289-4480-AD1A-0CFAFD44D67F.jpeg 370w, http:\/\/192.168.0.27\/wp-content\/uploads\/2020\/04\/A3DB5971-4289-4480-AD1A-0CFAFD44D67F-222x300.jpeg 222w\" sizes=\"(max-width: 426px) 100vw, 426px\" \/><\/figure>\n\n\n\n<p>\u0110\u00e2y l\u00e0 b\u1ed9 s\u00e1ch d\u00e0nh cho tr\u00ecnh \u0111\u1ed9 s\u01a1 c\u1ea5p (elementary). M\u1ed7i b\u00e0i h\u1ecdc trong s\u00e1ch h\u01b0\u1edbng d\u1eabn c\u00e1ch \u0111\u1ecdc 1 \u00e2m hay 1 c\u1eb7p \u00e2m th\u00f4ng qua s\u1ef1 mi\u00eau t\u1ea3 v\u1ecb tr\u00ed \u0111\u1eb7t l\u01b0\u1ee1i, h\u00ecnh d\u1ea1ng m\u00f4i, h\u01a1i \u0111i ra t\u1eeb mi\u1ec7ng hay t\u1eeb m\u0169i. Ngo\u00e0i ra, s\u00e1ch k\u00e8m c\u00e1c file audio c\u00f2n cung c\u1ea5p nhi\u1ec1u t\u1eeb v\u1ef1ng v\u00e0 \u0111o\u1ea1n h\u1ed9i tho\u1ea1i ng\u1eafn ph\u00f9 h\u1ee3p v\u1edbi ng\u01b0\u1eddi b\u1eaft \u0111\u1ea7u h\u1ecdc ti\u1ebfng Anh.<\/p>\n\n\n\n<p>\ud83c\udf40Gi\u00e1o tr\u00ecnh luy\u1ec7n ph\u00e1t \u00e2m <strong>Ship or Sheep<\/strong> c\u1ee7a Ann Baker.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" src=\"https:\/\/i1.wp.com\/medoang.com\/wp-content\/uploads\/2020\/04\/05CEFF18-A940-49EE-A70E-3E7FC9FCEDEE.jpeg?fit=721%2C1024&amp;ssl=1?v=1587636659\" alt=\"\" class=\"wp-image-3741\" width=\"428\" height=\"608\" srcset=\"http:\/\/192.168.0.27\/wp-content\/uploads\/2020\/04\/05CEFF18-A940-49EE-A70E-3E7FC9FCEDEE.jpeg 1054w, http:\/\/192.168.0.27\/wp-content\/uploads\/2020\/04\/05CEFF18-A940-49EE-A70E-3E7FC9FCEDEE-211x300.jpeg 211w, http:\/\/192.168.0.27\/wp-content\/uploads\/2020\/04\/05CEFF18-A940-49EE-A70E-3E7FC9FCEDEE-721x1024.jpeg 721w, http:\/\/192.168.0.27\/wp-content\/uploads\/2020\/04\/05CEFF18-A940-49EE-A70E-3E7FC9FCEDEE-768x1091.jpeg 768w\" sizes=\"(max-width: 428px) 100vw, 428px\" \/><\/figure>\n\n\n\n<p>\u0110\u00e2y l\u00e0 phi\u00ean b\u1ea3n n\u00e2ng cao c\u1ee7a gi\u00e1o tr\u00ecnh Tree or Three \u1edf tr\u00ean, d\u00e0nh cho tr\u00ecnh \u0111\u1ed9 trung c\u1ea5p (intermediate). S\u00e1ch gi\u00fap c\u00e1c b\u1ea1n ph\u00e2n bi\u1ec7t r\u00f5 c\u00e1c nguy\u00ean \u00e2m, c\u1eb7p ph\u1ee5 \u00e2m d\u1ec5 g\u00e2y nh\u1ea7m l\u1eabn v\u00e0 hay b\u1ecb ph\u00e1t \u00e2m sai trong ti\u1ebfng Anh. V\u1edbi c\u00e1ch tr\u00ecnh b\u00e0y d\u1ec5 hi\u1ec3u, k\u00e8m c\u00e1c file audio \u0111\u01b0\u1ee3c thu \u00e2m m\u1ed9t c\u00e1ch c\u1ea9n th\u1eadn s\u1ebd gi\u00fap c\u00e1c b\u1ea1n t\u0103ng v\u1ed1n t\u1eeb c\u1ee7a m\u00ecnh v\u00e0 l\u00e0m quen v\u1edbi gi\u1ecdng c\u1ee7a ng\u01b0\u1eddi b\u1ea3n x\u1ee9 trong c\u00e1c \u0111o\u1ea1n h\u1ed9i tho\u1ea1i.<\/p>\n\n\n\n<p>\ud83c\udf40B\u1ed9 t\u00e0i li\u1ec7u &amp; video h\u01b0\u1edbng d\u1eabn ph\u00e1t \u00e2m&nbsp;<strong>Pronunciation Workshop<\/strong> c\u1ee7a Gi\u00e1o s\u01b0 ng\u00f4n ng\u1eef Paul S. Gruber.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" src=\"https:\/\/i1.wp.com\/medoang.com\/wp-content\/uploads\/2020\/04\/939A58C5-D0BA-4B18-A7E5-A6FBD077CBB9.jpeg?fit=768%2C1024&amp;ssl=1?v=1587636725\" alt=\"\" class=\"wp-image-3742\" width=\"423\" height=\"564\" srcset=\"http:\/\/192.168.0.27\/wp-content\/uploads\/2020\/04\/939A58C5-D0BA-4B18-A7E5-A6FBD077CBB9.jpeg 934w, http:\/\/192.168.0.27\/wp-content\/uploads\/2020\/04\/939A58C5-D0BA-4B18-A7E5-A6FBD077CBB9-225x300.jpeg 225w, http:\/\/192.168.0.27\/wp-content\/uploads\/2020\/04\/939A58C5-D0BA-4B18-A7E5-A6FBD077CBB9-768x1024.jpeg 768w\" sizes=\"(max-width: 423px) 100vw, 423px\" \/><\/figure>\n\n\n\n<p>N\u1ebfu l\u00e0 m\u1ed9t ng\u01b0\u1eddi y\u00eau th\u00edch gi\u1ecdng Anh &#8211; M\u1ef9 (American Accent) th\u00ec b\u1ed9 t\u00e0i li\u1ec7u n\u00e0y sinh ra \u0111\u1ec3 d\u00e0nh cho b\u1ea1n. D\u01b0\u1edbi s\u1ef1 h\u01b0\u1edbng d\u1eabn t\u1eadn t\u00ecnh c\u1ee7a th\u1ea7y Paul S.Gruber trong video, b\u1ea1n s\u1ebd bi\u1ebft \u0111\u01b0\u1ee3c c\u00e1c quy t\u1eafc ph\u00e1t \u00e2m ti\u1ebfng Anh r\u1ea5t chi ti\u1ebft v\u00e0 khoa h\u1ecdc chu\u1ea9n nh\u01b0 ng\u01b0\u1eddi b\u1ea3n \u0111\u1ecba nh\u1ea5t. V\u00ed d\u1ee5, trong video, th\u1ea7y Paul n\u00eau c\u00e1ch \u0111\u1ecdc c\u00e1c t\u1eeb khi th\u00eam \u201cs\u201d, \u201ces\u201d, \u201ced\u201d, c\u00e1ch \u0111\u1ed5i \u00e2m \/t\/ th\u00e0nh \u00e2m \/d\/ theo c\u00e1ch \u0111\u1ecdc c\u1ee7a ng\u01b0\u1eddi M\u1ef9. Ngo\u00e0i ra, th\u1ea7y c\u00f2n \u0111\u01b0a ra nh\u1eefng c\u00e2u luy\u1ec7n \u0111\u1ecdc r\u1ea5t h\u00e0i h\u01b0\u1edbc \u0111\u1ec3 c\u00e1c b\u1ea1n \u0111\u1ecdc theo v\u00e0 nh\u1edb l\u00e2u n\u1eefa. \u0110\u00e2y l\u00e0 chu\u1ed7i video m\u00e0 m\u00ecnh th\u00edch h\u1ecdc nh\u1ea5t trong giai \u0111o\u1ea1n h\u1ecdc ph\u00e1t \u00e2m ti\u1ebfng Anh.<\/p>\n\n\n\n<p>\ud83c\udf40B\u1ed9 s\u00e1ch&nbsp;<strong>English Pronunciation in Use<\/strong> c\u1ee7a \u0111\u1ea1i h\u1ecdc Cambridge.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" src=\"https:\/\/i0.wp.com\/medoang.com\/wp-content\/uploads\/2020\/04\/6C7D1BBA-A309-4279-8081-D680E501345E.jpeg?fit=1024%2C538&amp;ssl=1?v=1587636788\" alt=\"\" class=\"wp-image-3743\" width=\"606\" height=\"318\" srcset=\"http:\/\/192.168.0.27\/wp-content\/uploads\/2020\/04\/6C7D1BBA-A309-4279-8081-D680E501345E.jpeg 2044w, http:\/\/192.168.0.27\/wp-content\/uploads\/2020\/04\/6C7D1BBA-A309-4279-8081-D680E501345E-300x157.jpeg 300w, http:\/\/192.168.0.27\/wp-content\/uploads\/2020\/04\/6C7D1BBA-A309-4279-8081-D680E501345E-1024x538.jpeg 1024w, http:\/\/192.168.0.27\/wp-content\/uploads\/2020\/04\/6C7D1BBA-A309-4279-8081-D680E501345E-768x403.jpeg 768w, http:\/\/192.168.0.27\/wp-content\/uploads\/2020\/04\/6C7D1BBA-A309-4279-8081-D680E501345E-1536x806.jpeg 1536w, http:\/\/192.168.0.27\/wp-content\/uploads\/2020\/04\/6C7D1BBA-A309-4279-8081-D680E501345E-760x400.jpeg 760w\" sizes=\"(max-width: 606px) 100vw, 606px\" \/><\/figure>\n\n\n\n<p>B\u1ed9 s\u00e1ch g\u1ed3m 3 quy\u1ec3n k\u00e8m c\u00e1c file audio t\u01b0\u01a1ng \u1ee9ng v\u1edbi 3 tr\u00ecnh \u0111\u1ed9 s\u01a1 c\u1ea5p (elementary), trung c\u1ea5p (intermediate) v\u00e0 n\u00e2ng cao (advanced). N\u1ed9i dung c\u1ee7a b\u1ed9&nbsp;&nbsp;s\u00e1ch n\u00e0y s\u1eafp x\u1ebfp t\u1eeb d\u1ec5 \u0111\u1ebfn kh\u00f3 v\u1edbi 4 ph\u1ea7n ch\u00ednh: \u00e2m \u0111\u01a1n l\u1ebb, tr\u1ecdng \u00e2m, n\u1ed1i \u00e2m v\u00e0 ng\u1eef \u0111i\u1ec7u theo gi\u1ecdng Anh &#8211; Anh. \u0110\u00f3 c\u0169ng l\u00e0 4 giai \u0111o\u1ea1n m\u00e0 ch\u00fang ta s\u1ebd tr\u1ea3i qua t\u1eeb khi b\u1eaft \u0111\u1ea7u h\u1ecdc \u0111\u1ebfn khi c\u00f3 th\u1ec3 n\u00f3i th\u00e0nh th\u1ea1o nh\u01b0 ng\u01b0\u1eddi b\u1ea3n x\u1ee9. \u0110\u00e2y l\u00e0 b\u1ed9 s\u00e1ch m\u00ecnh \u0111\u00e3 \u0111\u01b0\u1ee3c h\u1ecdc \u1edf \u0111\u1ea1i h\u1ecdc Ng\u1ecdai Th\u01b0\u01a1ng. Tuy nhi\u00ean, \u1edf n\u0103m nh\u1ea5t \u0111\u1ea1i h\u1ecdc c\u00e1c th\u1ea7y c\u00f4 \u0111\u00e3 b\u1eaft \u0111\u1ea7u cho h\u1ecdc t\u1eeb quy\u1ec3n trung c\u1ea5p (intermediate) r\u1ed3i, n\u00ean \u0111\u1ed1i v\u1edbi nh\u1eefng b\u1ea1n sinh vi\u00ean kh\u1ed1i A nh\u01b0 m\u00ecnh th\u00ec qu\u1ea3 l\u00e0 si\u00eau b\u1ee1 ng\u1ee1. V\u00e0 quy\u1ec3n ph\u00e1t \u00e2m n\u00e2ng cao (advanced) th\u00ec nghe audio ng\u01b0\u1eddi b\u1ea3n \u0111\u1ecba n\u00f3i nhanh h\u01a1n gi\u00f3 lu\u00f4n.<\/p>\n\n\n\n<p>V\u1eady n\u00ean, l\u1eddi khuy\u00ean c\u1ee7a m\u00ecnh l\u00e0 c\u00e1c b\u1ea1n h\u00e3y h\u1ecdc 3 b\u1ed9 t\u00e0i li\u1ec7u \u0111\u1ea7u tr\u01b0\u1edbc: Tree or Three, Ship or Sheep, Pronunciation Workshop; sau \u0111\u00f3, c\u00e1c b\u1ea1n h\u1ecdc b\u1ed9 English Pronunciation in Use n\u00e0y s\u1ebd hi\u1ec7u qu\u1ea3 h\u01a1n nhi\u1ec1u.<\/p>\n\n\n\n<p>Khi \u0111\u00e3 s\u1edf h\u1eefu v\u1ed1n ki\u1ebfn th\u1ee9c v\u1ec1 ph\u00e1t \u00e2m chu\u1ea9n r\u1ed3i th\u00ec b\u01b0\u1edbc ti\u1ebfp theo s\u1ebd l\u00e0 luy\u1ec7n n\u00f3i h\u00e0ng ng\u00e0y b\u1eb1ng vi\u1ec7c xem phim ti\u1ebfng Anh c\u00f3 ph\u1ee5 \u0111\u1ec1. Xem phim v\u1edbi nh\u1eefng t\u00ecnh hu\u1ed1ng h\u00e0i h\u01b0\u1edbc vui nh\u1ed9n, nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t c\u1ee7a ng\u01b0\u1eddi b\u1ea3n \u0111\u1ecba, l\u1ed1i d\u00f9ng t\u1eeb, \u0111i\u1ec7u b\u1ed9 trong \u0111\u1eddi s\u1ed1ng h\u00e0ng ng\u00e0y s\u1ebd \u0111i v\u00e0o ti\u1ec1m th\u1ee9c b\u1ea1n l\u00fac n\u00e0o kh\u00f4ng hay. Trong giai \u0111o\u1ea1n luy\u1ec7n ph\u00e1t \u00e2m, m\u00ecnh th\u01b0\u1eddng ch\u1ecdn xem th\u1ec3 lo\u1ea1i phim h\u00e0i h\u01b0\u1edbc, c\u00f3 nhi\u1ec1u seasons, m\u1ed7i season l\u1ea1i c\u00f3 nhi\u1ec1u episodes ng\u1eafn (25-30\u2019) \u0111\u1ec3 m\u1ed7i ng\u00e0y c\u00f3 \u0111\u1ee7 th\u1eddi gian xem v\u00e0 luy\u1ec7n ph\u00e1t \u00e2m v\u1edbi 1 episode. V\u1edbi m\u1ed7i episode, m\u00ecnh xem \u00edt nh\u1ea5t 3 l\u1ea7n.<\/p>\n\n\n\n<ul><li>L\u1ea7n 1: xem kh\u00f4ng c\u00f3 ph\u1ee5 \u0111\u1ec1, \u0111\u1ec3 ki\u1ec3m tra m\u00ecnh hi\u1ec3u \u0111\u01b0\u1ee3c bao nhi\u00eau %<\/li><li>L\u1ea7n 2: xem c\u00f3 ph\u1ee5 \u0111\u1ec1, ghi l\u1ea1i c\u00e1c t\u1eeb m\u1edbi, c\u1ea5u tr\u00fac ng\u01b0\u1eddi b\u1ea3n \u0111\u1ecba d\u00f9ng<\/li><li>L\u1ea7n 3: xem c\u00f3 ph\u1ee5 \u0111\u1ec1, v\u1eeba xem v\u1eeba \u1ea5n n\u00fat t\u1ea1m d\u1eebng (pause) \u0111\u1ec3 nh\u1eafc l\u1ea1i t\u1eebng c\u00e2u nh\u01b0 gi\u1ecdng ng\u01b0\u1eddi b\u1ea3n \u0111\u1ecba n\u00f3i. C\u00e1ch n\u00e0y g\u1ecdi l\u00e0 ph\u01b0\u01a1ng ph\u00e1p Shadowing (*)<\/li><li>N\u1ebfu c\u00f3 nhi\u1ec1u th\u1eddi gian th\u00ec m\u00ecnh c\u00f3 th\u1ec3 xem th\u00eam l\u1ea7n 4: xem kh\u00f4ng ph\u1ee5 \u0111\u1ec1, t\u1eadp trung nghe hi\u1ec3u, v\u00e0 nh\u1eafc l\u1ea1i m\u1ed9t s\u1ed1 c\u00e2u n\u00f3i m\u00ecnh th\u1ea5y th\u00edch v\u1ec1 n\u1ed9i dung, v\u1ec1 c\u00e1ch h\u1ecd th\u1ec3 hi\u1ec7n c\u1ea3m x\u00fac.<\/li><\/ul>\n\n\n\n<p>(*)<strong> Ph\u01b0\u01a1ng ph\u00e1p shadowing l\u00e0 g\u00ec?<\/strong> Shadowing l\u00e0 ph\u01b0\u01a1ng ph\u00e1p nh\u1eafc l\u1ea1i y h\u1ec7t nh\u1eefng c\u00e2u m\u00e0 ng\u01b0\u1eddi b\u1ea3n \u0111\u1ecba n\u00f3i v\u1ec1 tr\u1ecdng \u00e2m t\u1eeb, tr\u1ecdng \u00e2m trong c\u00e2u, gi\u1ecdng \u0111i\u1ec7u, c\u00e1ch ng\u1eaft c\u00e2u, c\u00e1ch di\u1ec5n t\u1ea3 c\u1ea3m x\u00fac c\u1ee7a h\u1ecd. \u0110\u00e2y l\u00e0 m\u1ed9t c\u00e1ch h\u1ecdc c\u1ef1c k\u1ef3 hi\u1ec7u qu\u1ea3 \u0111\u1ec3 s\u1edf h\u1eefu 1 gi\u1ecdng \u0111\u1ecdc gi\u1ed1ng ng\u01b0\u1eddi b\u1ea3n \u0111\u1ecba, \u0111\u1ed3ng th\u1eddi ph\u00e1t tri\u1ec3n kh\u1ea3 n\u0103ng nghe hi\u1ec3u, t\u0103ng th\u00eam v\u1ed1n t\u1ef1 v\u1ef1ng v\u00e0 c\u1ea5u tr\u00fac c\u00e2u trong giao ti\u1ebfp. C\u00e1c b\u1ed9 phim si\u00eau h\u00e0i h\u01b0\u1edbc c\u00f3 nhi\u1ec1u episodes c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 luy\u1ec7n nghe v\u00e0 ph\u00e1t \u00e2m h\u00e0ng ng\u00e0y theo ph\u01b0\u01a1ng ph\u00e1p Shadowing: Friends, How I met your mother, Two broke girls&#8230;<\/p>\n\n\n\n<p>N\u1ebfu c\u00e1c b\u1ea1n th\u00edch gi\u1ecdng c\u1ee7a di\u1ec5n vi\u00ean\/ca s\u0129 n\u00e0o th\u00ec c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 \u00e1p d\u1ee5ng ph\u01b0\u01a1ng ph\u00e1p Shadowing khi xem phim c\u00f3 di\u1ec5n vi\u00ean \u0111\u00f3 hay khi nghe nh\u1ea1c c\u1ee7a ca s\u0129 \u0111\u00f3. V\u1edbi m\u00ecnh th\u00ec m\u00ecnh c\u1ef1c k\u1ef3 th\u00edch ch\u1ea5t gi\u1ecdng Anh-M\u1ef9 trong tr\u1ebbo v\u00e0 \u0111\u1ea7y di\u1ec5n c\u1ea3m c\u1ee7a di\u1ec5n vi\u00ean Jennifer Anniston, n\u00ean m\u00ecnh hay xem nh\u1eefng phim c\u00f3 ng\u00f4i sao Hollywood n\u00e0y l\u00e0 di\u1ec5n vi\u00ean ch\u00ednh nh\u01b0 Friends, Picture Pefect, The Object of My Affection, Office Space, The Good Girl, Bruce Almighty&#8230;<\/p>\n\n\n\n<p>Ngo\u00e0i ra, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o b\u1ea3ng phi\u00ean \u00e2m qu\u1ed1c t\u1ebf ti\u1ebfng anh m\u00e0 m\u00ecnh \u0111\u00e3 t\u1ed5ng h\u1ee3p t\u1ea5t c\u1ea3 c\u00e1c \u00e2m trong ti\u1ebfng Anh <a href=\"https:\/\/medoang.com\/2019\/12\/16\/bang-phien-am-quoc-te-tieng-anh\/\" class=\"aioseop-link\">t\u1ea1i \u0111\u00e2y<\/a>.<\/p>\n\n\n\n<p>Tr\u00ean \u0111\u00e2y l\u00e0 kinh nghi\u1ec7m h\u1ecdc ph\u00e1t \u00e2m \u0111\u1ec3 c\u00f3 \u0111\u01b0\u1ee3c 1 gi\u1ecdng n\u00f3i ti\u1ebfng Anh hay, chu\u1ea9n b\u1ea3n \u0111\u1ecba c\u1ee7a m\u00ecnh. Hy v\u1ecdng c\u00e1c b\u1ea1n th\u1ea5y nhi\u1ec1u th\u00f4ng tin h\u1eefu \u00edch trong b\u00e0i vi\u1ebft. H\u1ecdc ti\u1ebfng Anh l\u00e0 1 qu\u00e1 tr\u00ecnh, qu\u00e1 tr\u00ecnh n\u00e0y ng\u1eafn hay d\u00e0i ph\u1ee5 thu\u1ed9c v\u00e0o b\u1ea1n \u0111i b\u01b0\u1edbc n\u00e0o \u0111\u1ea7u ti\u00ean. N\u1ebfu b\u1ea1n h\u1ecdc ng\u1eef \u00e2m l\u00e0m ti\u1ec1n \u0111\u1ec1 th\u00ec con \u0111\u01b0\u1eddng \u0111\u1ebfn v\u1edbi ti\u1ebfng Anh s\u1ebd nhanh v\u00e0 ng\u1eafn h\u01a1n r\u1ea5t nhi\u1ec1u. Ch\u00fac c\u00e1c b\u1ea1n lu\u00f4n gi\u1eef nhi\u1ec7t v\u1edbi th\u1ee9 ng\u00f4n ng\u1eef n\u00e0y nh\u00e9!\ud83d\udc9d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khi m\u1edbi h\u1ecdc ti\u1ebfng Anh, b\u1ea1n s\u1ebd b\u1eaft \u0111\u1ea7u nh\u01b0 th\u1ebf n\u00e0o? H\u1ecdc ng\u1eef ph\u00e1p? Nh\u1edb th\u1eadt nhi\u1ec1u t\u1eeb v\u1ef1ng? Th\u1ef1c ra, ch\u00fang ta n\u00ean b\u1eaft \u0111\u1ea7u h\u1ecdc 1 ngo\u1ea1i ng\u1eef m\u1edbi b\u1eb1ng vi\u1ec7c h\u1ecdc ph\u00e1t \u00e2m \u0111\u1ea7u ti\u00ean. Khi b\u1ea1n ph\u00e1t \u00e2m \u0111\u00fang, b\u1ea1n&hellip;<\/p>\n","protected":false},"author":5,"featured_media":3891,"comment_status":"open","ping_status":"open","sticky":true,"template":"","format":"standard","meta":[],"categories":[13],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/posts\/3739"}],"collection":[{"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/comments?post=3739"}],"version-history":[{"count":8,"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/posts\/3739\/revisions"}],"predecessor-version":[{"id":4042,"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/posts\/3739\/revisions\/4042"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/media\/3891"}],"wp:attachment":[{"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/media?parent=3739"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/categories?post=3739"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.27\/wp-json\/wp\/v2\/tags?post=3739"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}