{"id":5195,"date":"2021-09-20T21:11:48","date_gmt":"2021-09-20T20:11:48","guid":{"rendered":"http:\/\/192.168.0.34\/?p=5195"},"modified":"2021-09-22T13:43:46","modified_gmt":"2021-09-22T12:43:46","slug":"review-cac-san-pham-siro-pediakid-cho-be-tu-6-thang","status":"publish","type":"post","link":"http:\/\/192.168.0.26\/2021\/09\/20\/review-cac-san-pham-siro-pediakid-cho-be-tu-6-thang\/","title":{"rendered":"REVIEW C\u00c1C S\u1ea2N PH\u1ea8M SIRO PEDIAKID CHO B\u00c9 T\u1eea 6 TH\u00c1NG"},"content":{"rendered":"\n<p class=\"has-medium-font-size\">Pediakid l\u00e0 1 th\u01b0\u01a1ng hi\u1ec7u d\u01b0\u1ee3c ph\u1ea9m n\u1ed5i ti\u1ebfng c\u1ee7a Laboratoires INELDEA d\u00e0nh cho b\u00e9 \u1edf Ph\u00e1p. V\u1edbi qu\u00e1 tr\u00ecnh nghi\u00ean c\u1ee9u k\u1ef9 l\u01b0\u1ee1ng v\u00e0 b\u00ed quy\u1ebft c\u00f4ng ngh\u1ec7 \u0111\u1ed9c \u0111\u00e1o c\u1ee7a m\u00ecnh, Pediakid \u0111\u00e3 s\u1eed d\u1ee5ng nh\u1eefng nguy\u00ean li\u1ec7u trong thi\u00ean nhi\u00ean \u0111\u1ec3 t\u1ea1o ra nhi\u1ec1u lo\u1ea1i siro b\u1ed5 sung dinh d\u01b0\u1ee1ng cho b\u00e9, v\u00ed d\u1ee5 nh\u01b0: omega 3, vitamins, kho\u00e1ng ch\u1ea5t, men ti\u00eau ho\u00e1 probiotic. C\u00e1c s\u1ea3n ph\u1ea9m c\u1ee7a Pediakid \u0111\u01b0\u1ee3c c\u00e1c T\u1ed5 ch\u1ee9c Y t\u1ebf th\u1ebf gi\u1edbi ki\u1ec3m \u0111\u1ecbnh, ch\u1ee9ng nh\u1eadn <strong>\u0111\u1ea1t ti\u00eau chu\u1ea9n nghi\u00eam ng\u1eb7t c\u1ee7a ch\u00e2u \u00c2u<\/strong>, v\u00e0 <strong>\u0111\u01b0\u1ee3c c\u1ea5p ph\u00e9p b\u00e0y b\u00e1n t\u1ea1i c\u00e1c hi\u1ec7u thu\u1ed1c<\/strong> \u1edf Ph\u00e1p c\u0169ng nh\u01b0 tr\u00ean to\u00e0n ch\u00e2u \u00c2u, n\u00ean an to\u00e0n tuy\u1ec7t \u0111\u1ed1i v\u00e0 kh\u00f4ng c\u00f3 t\u00e1c d\u1ee5ng ph\u1ee5 v\u1edbi b\u00e9 y\u00eau.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">C\u00e1c m\u1eb9 c\u00f3 th\u1ec3 tham kh\u1ea3o th\u00eam th\u00f4ng tin v\u1ec1 nh\u1eefng lo\u1ea1i thu\u1ed1c\/ siro kh\u00e1c cho b\u00e9 \u0111\u01b0\u1ee3c c\u00e1c b\u00e1c s\u0129 Ph\u00e1p k\u00ea \u0111\u01a1n theo links sau:\u00a0<\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li><strong>Thu\u1ed1c b\u1ed5 sung vitamin D3 ZymaD: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-thuoc-bo-sung-vitamin-d3-zymad-cua-phap-cho-tre-nho-va-nguoi-lon\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-thuoc-bo-sung-vitamin-d3-zymad-cua-phap-cho-tre-nho-va-nguoi-lon\/<\/a><\/li><li><strong>Siro h\u1ea1 s\u1ed1t Doliprane: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-thuoc-ha-sot-phap-cho-tre-so-sinh-tre-nho-doliprane\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-thuoc-ha-sot-phap-cho-tre-so-sinh-tre-nho-doliprane\/<\/a><\/li><li><strong>Siro ho H\u00e9licidine: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-siro-tri-ho-phap-helicidine\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-siro-tri-ho-phap-helicidine\/<\/a><\/li><li><strong>Thu\u1ed1c tr\u1ecb ti\u00eau ch\u1ea3y Tiorfan: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-thuoc-tri-tieu-chay-phap-cho-tre-em-hieu-qua-tiorfan\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-thuoc-tri-tieu-chay-phap-cho-tre-em-hieu-qua-tiorfan\/<\/a><\/li><li><strong>Thu\u1ed1c t\u1ea9y giun Fluvermal: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-thuoc-tay-giun-phap-cho-tre-fluvermal-hieu-qua-an-toan\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-thuoc-tay-giun-phap-cho-tre-fluvermal-hieu-qua-an-toan\/<\/a><\/li><li><strong>K\u1eb9o d\u1ebbo h\u00ecnh g\u1ea5u Nat&amp;Form b\u1ed5 sung 9 vitamines: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-keo-deo-bo-sung-9-vitamin-cho-tre-natform-cua-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-keo-deo-bo-sung-9-vitamin-cho-tre-natform-cua-phap\/<\/a><\/li><li><strong>K\u1eb9o d\u1ebbo h\u00ecnh g\u1ea5u Nat&amp;Form t\u0103ng c\u01b0\u1eddng s\u1ee9c \u0111\u1ec1 kh\u00e1ng: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-keo-deo-tang-cuong-mien-dich-cho-tre-immunite-natform-hang-noi-dia-phap\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-keo-deo-tang-cuong-mien-dich-cho-tre-immunite-natform-hang-noi-dia-phap\/<\/a><\/li><li><strong>C\u00e1c lo\u1ea1i k\u1eb9o g\u00f4m d\u1ebbo Pediakid cho tr\u1ebb t\u1eeb 3 tu\u1ed5i: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-cac-keo-gom-deo-pediakid-cho-tre-tu-3-tuoi\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-cac-keo-gom-deo-pediakid-cho-tre-tu-3-tuoi\/<\/a><\/li><li><strong>Kem tr\u1ecb s\u1eb9o cho tr\u1ebb hi\u1ec7u qu\u1ea3 Cicavit+: <\/strong><a href=\"http:\/\/192.168.0.38\/2021\/09\/20\/review-kem-tri-seo-phap-cho-tre-so-sinh-tre-em-nguoi-lon-cicavit-svr\/\">http:\/\/192.168.0.38\/2021\/09\/20\/review-kem-tri-seo-phap-cho-tre-so-sinh-tre-em-nguoi-lon-cicavit-svr\/<\/a><\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\">Trong b\u00e0i vi\u1ebft n\u00e0y, m\u00ecnh s\u1ebd chia s\u1ebb c\u00e1c lo\u1ea1i siro c\u1ee7a Pediakid \u0111\u01b0\u1ee3c nhi\u1ec1u m\u1eb9 mua cho b\u00e9 nh\u1ea5t trong c\u00e1c hi\u1ec7u thu\u1ed1c \u1edf Ph\u00e1p.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-center has-vivid-green-cyan-background-color has-background has-large-font-size\"><strong>#1 &#8211; Pediakid omega 3<\/strong>                     b\u1ed5 n\u00e3o, tim v\u00e0 m\u1eaft<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Th\u00e0nh ph\u1ea7n ch\u00ednh: d\u1ea7u c\u00e1 bi\u1ec3n, chi\u1ebft xu\u1ea5t t\u1eeb c\u00e2y d\u1ee9a ch\u00e2u M\u1ef9, tinh ch\u1ea5t qu\u1ea3 m\u00e2m x\u00f4i.<\/li><li>V\u1edbi c\u00e1c th\u00e0nh ph\u1ea7n ch\u00ednh \u1edf tr\u00ean, Pediakid omega 3 cung c\u1ea5p 2 lo\u1ea1i omega 3 (DHA* v\u00e0 EPA**); Choline***, ch\u1ea5t x\u01a1 ho\u00e0 tan (fibre prebiotique),&nbsp; vitamins A, C, D3, E; kho\u00e1ng ch\u1ea5t magie, ph\u1ed1t pho cho tr\u00ed n\u00e3o, m\u1eaft, h\u1ec7 tim m\u1ea1ch v\u00e0 c\u00e1c ho\u1ea1t \u0111\u1ed9ng h\u1ecdc t\u1eadp h\u00e0ng ng\u00e0y.<\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\">(*<strong>DHA<\/strong> l\u00e0 1 lo\u1ea1i omega 3, l\u00e0 th\u00e0nh ph\u1ea7n ch\u00ednh trong ch\u1ea5t x\u00e1m, m\u00e0ng t\u1ebf b\u00e0o th\u1ea7n kinh v\u00e0 h\u01a1n 90% t\u1ebf b\u00e0o v\u00f5ng m\u1ea1c. DHA chi\u1ebfm t\u1edbi \u00bc l\u01b0\u1ee3ng ch\u1ea5t b\u00e9o trong n\u00e3o, t\u1ea1o ra \u0111\u1ed9 tinh nhanh c\u1ee7a c\u00e1c n\u01a1 ron th\u1ea7n kinh, gi\u00fap truy\u1ec1n d\u1eabn th\u00f4ng tin nhanh, ch\u00ednh x\u00e1c, <strong>t\u0103ng c\u01b0\u1eddng kh\u1ea3 n\u0103ng t\u01b0 duy s\u00e1ng t\u1ea1o<\/strong>, h\u1ed7 tr\u1ee3 ph\u00e1t tri\u1ec3n \u0111\u1ea7y \u0111\u1ee7 c\u1ee7a h\u1ec7 th\u1ea7n kinh. V\u1edbi ng\u01b0\u1eddi l\u1edbn tu\u1ed5i, DHA gi\u00fap <strong>t\u0103ng c\u01b0\u1eddng tr\u00ed nh\u1edb<\/strong> l\u00e0m gi\u1ea3m nguy c\u01a1 m\u1eafc b\u1ec7nh Alzheimer, m\u1ea5t tr\u00ed nh\u1edb. Ngo\u00e0i ra, DHA c\u00f2n \u0111\u00f3ng vai tr\u00f2 quan tr\u1ecdng trong vi\u1ec7c <strong>ph\u00e1t tri\u1ec3n kh\u1ea3 kh\u1ea3 n\u0103ng nh\u00ecn c\u1ee7a m\u1eaft<\/strong>.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>**EPA<\/strong> l\u00e0 1 lo\u1ea1i omega 3, l\u00e0 axit b\u00e9o quan tr\u1ecdng \u0111\u1ec3 chuy\u1ec3n h\u00f3a c\u00e1c ch\u1ea5t sinh h\u1ecdc thi\u1ebft y\u1ebfu trong c\u01a1 th\u1ec3, c\u00f3 t\u00e1c d\u1ee5ng gi\u1ea3m l\u01b0\u1ee3ng Cholesterol trong m\u00e1u, gi\u00fap <strong>m\u00e1u l\u01b0u th\u00f4ng t\u1ed1t h\u01a1n<\/strong>, ch\u1ed1ng vi\u00eam m\u1ea1ch \u0111au tim, ng\u0103n ng\u1eeba h\u00ecnh th\u00e0nh huy\u1ebft kh\u1ed1i v\u00e0 x\u01a1 v\u1eefa \u0111\u1ed9ng m\u1ea1ch. EPA c\u0169ng l\u00e0 ch\u1ea5t gi\u00fap v\u1eadn chuy\u1ec3n DHA nhanh nh\u1ea5t t\u1eeb c\u01a1 th\u1ec3 m\u1eb9 sang thai nhi trong b\u1ee5ng.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>***Choline<\/strong> l\u00e0 1 ch\u1ea5t gi\u00fap d\u1eabn truy\u1ec1n c\u00e1c t\u00edn hi\u1ec7u th\u1ea7n kinh,<strong> c\u1ea3i thi\u1ec7n ho\u1ea1t \u0111\u1ed9ng n\u00e3o<\/strong>, t\u0103ng c\u01b0\u1eddng tr\u00ed nh\u1edb.)<\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ebf d\u01b0\u1edbi d\u1ea1ng siro <strong>h\u01b0\u01a1ng coca <\/strong>k\u1ebft h\u1ee3p <strong>h\u01b0\u01a1ng chanh<\/strong>.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c t\u1ea1o ra t\u1eeb <strong>100% nguy\u00ean li\u1ec7u th\u1ef1c v\u1eadt thi\u00ean nhi\u00ean<\/strong>, kh\u00f4ng ch\u1ee9a <em>gluten, ch\u1ea5t g\u00e2y d\u1ecb \u1ee9ng, ch\u1ea5t bi\u1ebfn \u0111\u1ed5i gen OGM, h\u01b0\u01a1ng li\u1ec7u ho\u00e1 h\u1ecdc, m\u00e0u nh\u00e2n t\u1ea1o<\/em>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fH\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m d\u00e0nh cho <strong>tr\u1ebb t\u1eeb 6 th\u00e1ng tu\u1ed5i<\/strong> v\u00e0 <strong>ng\u01b0\u1eddi l\u1edbn<\/strong> c\u00f3 nhu c\u1ea7u b\u1ed5 sung d\u01b0\u1ee1ng ch\u1ea5t.&nbsp;<\/li><li><strong>V\u1edbi tr\u1ebb d\u01b0\u1edbi 5 tu\u1ed5i<\/strong>: u\u1ed1ng 1 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 1 th\u00eca c\u00e0 ph\u00ea (5ml siro), sau b\u1eefa t\u1ed1i.<\/li><li><strong>V\u1edbi tr\u1ebb tr\u00ean 5 tu\u1ed5i<\/strong>: u\u1ed1ng 2 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 1-2 th\u00eca c\u00e0 ph\u00ea (5-10 ml siro), sau b\u1eefa tr\u01b0a v\u00e0 b\u1eefa t\u1ed1i.<\/li><li>U\u1ed1ng \u0111\u1ec1u \u0111\u1eb7n trong v\u00f2ng<strong> 1 th\u00e1ng<\/strong> r\u1ed3i t\u1ea1m ngh\u1ec9. Sau v\u00e0i tu\u1ea7n, c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c v\u1edbi l\u1ed9 tr\u00ecnh 1 th\u00e1ng nh\u01b0 tr\u00ean.&nbsp;<\/li><li>Sau khi m\u1edf n\u1eafp, <strong>b\u1ea3o qu\u1ea3n trong t\u1ee7 l\u1ea1nh<\/strong> v\u00e0 n\u00ean d\u00f9ng trong v\u00f2ng <strong>30 ng\u00e0y<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-text-align-center has-vivid-green-cyan-background-color has-background has-large-font-size\"><strong>#2 &#8211; Pediakid 22 vitamins &amp; olio-\u00e9l\u00e9ments &#8211; <\/strong>b\u1ed5 sung 22 vitamin v\u00e0 vi ch\u1ea5t quan tr\u1ecdng cho c\u01a1 th\u1ec3.<\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Vi ch\u1ea5t hay c\u00f2n g\u1ecdi l\u00e0 nguy\u00ean t\u1ed1 vi l\u01b0\u1ee3ng, l\u00e0 d\u01b0\u1ee1ng ch\u1ea5t m\u00e0 c\u01a1 th\u1ec3 ch\u1ec9 c\u1ea7n 1 l\u01b0\u1ee3ng nh\u1ecf \u0111\u1ec3 ho\u1ea1t \u0111\u1ed9ng tr\u01a1n tru, bao g\u1ed3m: <strong>vitamin<\/strong> (gi\u00fap c\u01a1 th\u1ec3 s\u1ea3n xu\u1ea5t n\u0103ng l\u01b0\u1ee3ng, t\u1ea1o ch\u1ee9c n\u0103ng mi\u1ec5n d\u1ecbch, \u0111\u00f4ng m\u00e1u) v\u00e0 <strong>kho\u00e1ng<\/strong> <strong>ch\u1ea5t<\/strong> (gi\u00fap c\u01a1 th\u1ec3 t\u0103ng tr\u01b0\u1edfng v\u00e0 ph\u00e1t tri\u1ec3n, x\u01b0\u01a1ng ch\u1eafc kho\u1ebb.)<\/li><li>Kh\u00e1c v\u1edbi vi ch\u1ea5t\/ nguy\u00ean t\u1ed1 vi l\u01b0\u1ee3ng l\u00e0 nguy\u00ean t\u1ed1 \u0111a l\u01b0\u1ee3ng, bao g\u1ed3m <strong>protein<\/strong>, <strong>ch\u1ea5t b\u00e9o<\/strong> v\u00e0 <strong>carbohydrate (<\/strong>gi\u00fap c\u1ea5u t\u1ea1o n\u00ean t\u1ebf b\u00e0o, duy tr\u00ec s\u1ef1 s\u1ed1ng c\u1ee7a c\u01a1 th\u1ec3.)<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Th\u00e0nh ph\u1ea7n ch\u00ednh: chi\u1ebft xu\u1ea5t t\u1eeb c\u00e0 r\u1ed1t, rau ch\u00e2n v\u1ecbt, c\u1ea3i xoong, c\u1ee7 c\u1ea3i \u0111\u01b0\u1eddng, m\u00f9i t\u00e2y, c\u00e2y d\u1ee9a ch\u00e2u M\u1ef9.&nbsp;<\/li><li>V\u1edbi c\u00e1c th\u00e0nh ph\u1ea7n ch\u00ednh \u1edf tr\u00ean, Pediakid 22 vitamines &amp; olio-\u00e9l\u00e9ments cung c\u1ea5p r\u1ea5t nhi\u1ec1u vitamines, vi ch\u1ea5t v\u00e0 kho\u00e1ng ch\u1ea5t nh\u01b0, vitamin C, D, E, B1, B2, B3, B5, B6, B8, B9 (axit folic), B12, beta carotene (provitamine A), s\u1eaft, mangan, molybdene, \u0111\u1ed3ng, k\u1ebdm, kali, i\u1ed1t, selen, crom, ch\u1ea5t x\u01a1 ho\u00e0 tan \u2026 gi\u00fap t\u1ed1i \u01b0u ho\u00e1 vi\u1ec7c h\u1ea5p thu c\u00e1c vi ch\u1ea5t dinh d\u01b0\u1ee1ng thi\u1ebft y\u1ebfu, h\u1ed7 tr\u1ee3 v\u00e0 c\u00e2n b\u1eb1ng c\u00e1c ho\u1ea1t \u0111\u1ed9ng c\u1ee7a c\u01a1 th\u1ec3, ng\u1eeba thi\u1ebfu m\u00e1u, suy dinh d\u01b0\u1ee1ng, t\u1eeb \u0111\u00f3, th\u00fac \u0111\u1ea9y h\u1ec7 th\u1ed1ng mi\u1ec5n d\u1ecbch c\u0169ng nh\u01b0 s\u1ef1 t\u0103ng tr\u01b0\u1edfng c\u1ee7a tr\u1ebb.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ebf d\u01b0\u1edbi d\u1ea1ng siro <strong>h\u01b0\u01a1ng cam <\/strong>k\u1ebft h\u1ee3p <strong>h\u01b0\u01a1ng m\u01a1<\/strong>.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c t\u1ea1o ra t\u1eeb <strong>100% nguy\u00ean li\u1ec7u th\u1ef1c v\u1eadt thi\u00ean nhi\u00ean<\/strong>, kh\u00f4ng ch\u1ee9a <em>gluten, ch\u1ea5t g\u00e2y d\u1ecb \u1ee9ng, ch\u1ea5t bi\u1ebfn \u0111\u1ed5i gen OGM, h\u01b0\u01a1ng li\u1ec7u ho\u00e1 h\u1ecdc, m\u00e0u nh\u00e2n t\u1ea1o<\/em>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fH\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m d\u00e0nh cho <strong>tr\u1ebb t\u1eeb 6 th\u00e1ng tu\u1ed5i<\/strong> v\u00e0 <strong>ng\u01b0\u1eddi l\u1edbn<\/strong> c\u00f3 nhu c\u1ea7u b\u1ed5 sung d\u01b0\u1ee1ng ch\u1ea5t.&nbsp;<\/li><li><strong>V\u1edbi tr\u1ebb d\u01b0\u1edbi 5 tu\u1ed5i<\/strong>: u\u1ed1ng 2 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 1 th\u00eca c\u00e0 ph\u00ea (5ml siro), sau b\u1eefa s\u00e1ng v\u00e0 b\u1eefa tr\u01b0a.<\/li><li><strong>V\u1edbi tr\u1ebb tr\u00ean 5 tu\u1ed5i<\/strong>: u\u1ed1ng 2 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 2 th\u00eca c\u00e0 ph\u00ea (10 ml siro), sau b\u1eefa s\u00e1ng v\u00e0 b\u1eefa tr\u01b0a.<\/li><li>U\u1ed1ng \u0111\u1ec1u \u0111\u1eb7n trong v\u00f2ng<strong> 1 th\u00e1ng<\/strong> r\u1ed3i t\u1ea1m ngh\u1ec9. Sau v\u00e0i tu\u1ea7n, c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c v\u1edbi l\u1ed9 tr\u00ecnh 1 th\u00e1ng nh\u01b0 tr\u00ean.&nbsp;<\/li><li>Sau khi m\u1edf n\u1eafp, <strong>b\u1ea3o qu\u1ea3n trong t\u1ee7 l\u1ea1nh<\/strong> v\u00e0 n\u00ean d\u00f9ng trong v\u00f2ng <strong>30 ng\u00e0y<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-text-align-center has-vivid-green-cyan-background-color has-background has-large-font-size\"><strong>#3 &#8211; Pediakid FER + vitamines B<\/strong> b\u1ed5 sung vitamin nh\u00f3m B v\u00e0 s\u1eaft <\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Th\u00e0nh ph\u1ea7n ch\u00ednh: chi\u1ebft xu\u1ea5t t\u1eeb c\u00e2y d\u1ee9a ch\u00e2u M\u1ef9, c\u00e0 r\u1ed1t, t\u1ea3o xo\u1eafn spirulina, rau ch\u00e2n v\u1ecbt, c\u00e2y d\u01b0\u01a1ng \u0111\u1ec1 (1 lo\u1ea1i th\u1ea3o m\u1ed9c qu\u00fd trong y h\u1ecdc, r\u1ea5t t\u1ed1t cho s\u1ee9c kho\u1ebb).<\/li><li>V\u1edbi c\u00e1c th\u00e0nh ph\u1ea7n ch\u00ednh \u1edf tr\u00ean, Pediakid FER + vitamines B&nbsp; cung c\u1ea5p 1 l\u01b0\u1ee3ng s\u1eaft t\u1ed1i \u01b0u cho c\u01a1 th\u1ec3, ch\u1ea5t x\u01a1 ho\u00e0 tan v\u00e0 c\u00e1c vitamin nh\u00f3m B: B1, B2, B3, B5, B6, B8 (biotine), B9 (axit folic), B12<\/li><li>S\u1eaft g\u00f3p ph\u1ea7n v\u1eadn chuy\u1ec3n oxy \u0111\u1ebfn c\u00e1c t\u1ebf b\u00e0o, gi\u1ea3m m\u1ec7t m\u1ecfi v\u00e0 chuy\u1ec3n h\u00f3a n\u0103ng l\u01b0\u1ee3ng.&nbsp;<\/li><li>Vitamin B \u0111\u00f3ng vai tr\u00f2 quan tr\u1ecdng \u0111\u1ed1i v\u1edbi qu\u00e1 tr\u00ecnh trao \u0111\u1ed5i ch\u1ea5t, h\u1ec7 th\u1ea7n kinh, m\u1eaft, c\u01a1 b\u1eafp, c\u00e1c c\u01a1 quan, da v\u00e0 t\u00f3c, \u0111\u1ed3ng th\u1eddi, l\u00e0 nguy\u00ean li\u1ec7u c\u1ea7n thi\u1ebft trong qu\u00e1 tr\u00ecnh chuy\u1ec3n h\u00f3a th\u1ee9c \u0103n th\u00e0nh n\u0103ng l\u01b0\u1ee3ng v\u00e0 ho\u1ea1t \u0111\u1ed9ng \u0111i\u1ec1u h\u00f2a c\u00e1c ph\u1ea3n \u1ee9ng h\u00f3a h\u1ecdc trong c\u01a1 th\u1ec3 c\u1ee7a c\u00e1c enzyme, protein.<\/li><li>S\u1ea3n ph\u1ea9m t\u1ed1i \u01b0u ho\u00e1 l\u01b0\u1ee3ng s\u1eaft \u0111\u1ec3 ch\u1ed1ng l\u1ea1i s\u1ef1 m\u1ec7t m\u1ecfi.&nbsp; C\u00f4ng th\u1ee9c \u0111\u1ed3ng h\u00f3a ho\u00e0n h\u1ea3o c\u1ee7a n\u00f3 nh\u1edd v\u00e0o ch\u1ea5t s\u1eaft vi nang (c\u00f3 kh\u1ea3 n\u0103ng sinh h\u1ecdc cao h\u01a1n g\u1ea5p 5 l\u1ea7n so v\u1edbi c\u00e1c d\u1ea1ng s\u1eaft truy\u1ec1n th\u1ed1ng), t\u1ed1i \u01b0u h\u00f3a l\u01b0\u1ee3ng h\u1ea5p th\u1ee5, kh\u00f4ng c\u00f3 m\u00f9i v\u1ecb kh\u00f3 ch\u1ecbu v\u00e0 kh\u00f4ng l\u00e0m r\u1ed1i lo\u1ea1n h\u1ec7 ti\u00eau h\u00f3a. S\u1ef1 k\u1ebft h\u1ee3p gi\u1eefa s\u1eaft v\u00e0 vitamin B2 gi\u00fap qu\u00e1 tr\u00ecnh chuy\u1ec3n h\u00f3a s\u1eaft trong c\u01a1 th\u1ec3 nhanh h\u01a1n.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ebf d\u01b0\u1edbi d\u1ea1ng siro <strong>h\u01b0\u01a1ng chu\u1ed1i<\/strong>.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c t\u1ea1o ra t\u1eeb <strong>100% nguy\u00ean li\u1ec7u th\u1ef1c v\u1eadt thi\u00ean nhi\u00ean<\/strong>, kh\u00f4ng ch\u1ee9a <em>gluten, ch\u1ea5t g\u00e2y d\u1ecb \u1ee9ng, ch\u1ea5t bi\u1ebfn \u0111\u1ed5i gen OGM, h\u01b0\u01a1ng li\u1ec7u ho\u00e1 h\u1ecdc, m\u00e0u nh\u00e2n t\u1ea1o<\/em>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fH\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m d\u00e0nh cho <strong>tr\u1ebb t\u1eeb 6 th\u00e1ng tu\u1ed5i<\/strong> v\u00e0 <strong>ng\u01b0\u1eddi l\u1edbn<\/strong> c\u00f3 nhu c\u1ea7u b\u1ed5 sung d\u01b0\u1ee1ng ch\u1ea5t.&nbsp;<\/li><li><strong>V\u1edbi tr\u1ebb d\u01b0\u1edbi 5 tu\u1ed5i<\/strong>: u\u1ed1ng 2 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 1 th\u00eca c\u00e0 ph\u00ea (5ml siro), sau b\u1eefa s\u00e1ng v\u00e0 b\u1eefa tr\u01b0a.<\/li><li><strong>V\u1edbi tr\u1ebb tr\u00ean 5 tu\u1ed5i<\/strong>: u\u1ed1ng 2 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 2 th\u00eca c\u00e0 ph\u00ea (10 ml siro), sau b\u1eefa s\u00e1ng v\u00e0 b\u1eefa tr\u01b0a.<\/li><li>U\u1ed1ng \u0111\u1ec1u \u0111\u1eb7n trong v\u00f2ng<strong> 1 th\u00e1ng<\/strong> r\u1ed3i t\u1ea1m ngh\u1ec9. Sau v\u00e0i tu\u1ea7n, c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c v\u1edbi l\u1ed9 tr\u00ecnh 1 th\u00e1ng nh\u01b0 tr\u00ean.&nbsp;<\/li><li>Sau khi m\u1edf n\u1eafp, <strong>b\u1ea3o qu\u1ea3n trong t\u1ee7 l\u1ea1nh<\/strong> v\u00e0 n\u00ean d\u00f9ng trong v\u00f2ng <strong>30 ng\u00e0y<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-text-align-center has-vivid-green-cyan-background-color has-background has-large-font-size\"><strong>#4 &#8211; Pediakid Sommeil <\/strong>gi\u00fap tr\u1ebb ng\u1ee7 ngon, s\u00e2u gi\u1ea5c, d\u1ec5 \u0111i v\u00e0o gi\u1ea5c ng\u1ee7<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Th\u00e0nh ph\u1ea7n ch\u00ednh: chi\u1ebft xu\u1ea5t t\u1eeb c\u00e2y d\u1ee9a ch\u00e2u M\u1ef9, hoa c\u00fac La M\u00e3, hoa o\u1ea3i h\u01b0\u01a1ng, l\u00e1 cam, t\u00eda t\u00f4 \u0111\u1ea5t, kinh gi\u1edbi, t\u00e1o gai,&nbsp;<\/li><li>V\u1edbi c\u00e1c th\u00e0nh ph\u1ea7n ch\u00ednh \u1edf tr\u00ean, Pediakid Sommeil cung c\u1ea5p ch\u1ea5t x\u01a1 ho\u00e0 tan, c\u00e1c kho\u00e1ng ch\u1ea5t nh\u01b0 magie, mangan, ph\u1ed1t pho v\u00e0 c\u00e1c th\u00e0nh ph\u1ea7n ho\u1ea1t t\u00ednh t\u1ef1 nhi\u00ean xoa d\u1ecbu tr\u1ebb, gi\u00fap tr\u1ebb d\u1ec5 d\u00e0ng \u0111i v\u00e0o gi\u1ea5c ng\u1ee7 s\u00e2u, <strong>ng\u0103n ng\u1eeba hi\u1ec7n t\u01b0\u1ee3ng t\u1ec9nh gi\u1ea5c v\u00e0o ban \u0111\u00eam<\/strong>, t\u1eeb \u0111\u00f3, duy tr\u00ec s\u1ef1 t\u1ec9nh t\u00e1o ban ng\u00e0y v\u00e0 s\u1ef1 ho\u1ea1t b\u00e1t nhanh nh\u1eb9n c\u1ee7a tr\u1ebb.&nbsp;&nbsp;<\/li><li>Chi\u1ebft xu\u1ea5t t\u1eeb \u200b\u200bo\u1ea3i h\u01b0\u01a1ng, kinh gi\u1edbi v\u00e0 t\u00e1o gai mang l\u1ea1i gi\u1ea5c ng\u1ee7 t\u1ef1 nhi\u00ean \u0111\u00fang theo nh\u1ecbp \u0111i\u1ec7u sinh h\u1ecdc.<\/li><li>Chi\u1ebft xu\u1ea5t t\u1eeb \u200b\u200bhoa c\u00fac La M\u00e3 gi\u00fap c\u1ea3i thi\u1ec7n ch\u1ea5t l\u01b0\u1ee3ng gi\u1ea5c ng\u1ee7.<\/li><li>Chi\u1ebft xu\u1ea5t t\u1eeb \u200b\u200bt\u00eda t\u00f4 \u0111\u1ea5t gi\u00fap tr\u1ebb d\u1ec5 \u0111i v\u00e0o gi\u1ea5c ng\u1ee7,<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ebf d\u01b0\u1edbi d\u1ea1ng siro <strong>h\u01b0\u01a1ng cherry<\/strong>.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c t\u1ea1o ra t\u1eeb <strong>100% nguy\u00ean li\u1ec7u th\u1ef1c v\u1eadt thi\u00ean nhi\u00ean<\/strong>, kh\u00f4ng ch\u1ee9a <em>gluten, ch\u1ea5t g\u00e2y d\u1ecb \u1ee9ng, ch\u1ea5t bi\u1ebfn \u0111\u1ed5i gen OGM, h\u01b0\u01a1ng li\u1ec7u ho\u00e1 h\u1ecdc, m\u00e0u nh\u00e2n t\u1ea1o<\/em>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fH\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m d\u00e0nh cho <strong>tr\u1ebb t\u1eeb 6 th\u00e1ng tu\u1ed5i<\/strong> v\u00e0 <strong>ng\u01b0\u1eddi l\u1edbn<\/strong> c\u00f3 nhu c\u1ea7u b\u1ed5 sung d\u01b0\u1ee1ng ch\u1ea5t.&nbsp;<\/li><li><strong>U\u1ed1ng tr\u01b0\u1edbc khi \u0111i ng\u1ee7.<\/strong><\/li><li>V\u1edbi tr\u1ebb d\u01b0\u1edbi 5 tu\u1ed5i: u\u1ed1ng 1 th\u00eca c\u00e0 ph\u00ea (5ml siro).<\/li><li>V\u1edbi tr\u1ebb tr\u00ean 5 tu\u1ed5i: u\u1ed1ng 2 th\u00eca c\u00e0 ph\u00ea (10 ml siro).<\/li><li>U\u1ed1ng \u0111\u1ec1u \u0111\u1eb7n trong v\u00f2ng<strong> 1-2 th\u00e1ng<\/strong> r\u1ed3i t\u1ea1m ngh\u1ec9. Sau v\u00e0i tu\u1ea7n, c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c v\u1edbi l\u1ed9 tr\u00ecnh 1-2 th\u00e1ng nh\u01b0 tr\u00ean.&nbsp;<\/li><li>Sau khi m\u1edf n\u1eafp, <strong>b\u1ea3o qu\u1ea3n trong t\u1ee7 l\u1ea1nh<\/strong> v\u00e0 n\u00ean d\u00f9ng trong v\u00f2ng <strong>30 ng\u00e0y<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-text-align-center has-vivid-green-cyan-background-color has-background has-large-font-size\"><strong>#5 &#8211; Pediakid Immuno-Fort <\/strong>       t\u0103ng c\u01b0\u1eddng h\u1ec7 mi\u1ec5n d\u1ecbch<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Th\u00e0nh ph\u1ea7n ch\u00ednh: chi\u1ebft xu\u1ea5t t\u1eeb c\u00e2y d\u1ee9a ch\u00e2u M\u1ef9, c\u00e2y hoa c\u00fac t\u00edm, nh\u00e2n s\u00e2m, qu\u1ea3 t\u1ea7m xu\u00e2n, keo ong*, s\u00fap l\u01a1 xanh.<\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\">(<strong>*Keo ong<\/strong> l\u00e0 h\u1ee3p ch\u1ea5t g\u1ed3m nh\u1ef1a c\u00e1c ch\u1ed3i c\u00e2y, nh\u1ecb hoa v\u00e0 n\u01b0\u1edbc b\u1ecdt c\u1ee7a ong. Trong y h\u1ecdc, \u0111\u00e2y l\u00e0 1 ti\u00ean d\u01b0\u1ee3c \u0111\u1ed1i v\u1edbi s\u1ee9c kho\u1ebb con ng\u01b0\u1eddi, 1 s\u1ea3n m\u00f3n qu\u00e0 nhi\u00ean v\u00f4 gi\u00e1 m\u00e0 lo\u00e0i ong \u0111\u00e3 t\u1ea1o cho con ng\u01b0\u1eddi. V\u1edbi th\u00e0nh ph\u1ea7n ch\u1ee9a nhi\u1ec1u ch\u1ea5t ch\u1ed1ng oxy ho\u00e1 v\u00e0 kho\u00e1ng ch\u1ea5t nh\u01b0 s\u1eaft, k\u1ebdm, ph\u1ed1t pho, magie, canxi, keo ong c\u00f3 v\u00f4 v\u00e0n t\u00e1c d\u1ee5ng nh\u01b0 <em>kh\u00e1ng sinh, ch\u1ed1ng vi\u00eam; ch\u1ed1ng ung th\u01b0; b\u1ea3o v\u1ec7 t\u1ebf b\u00e0o th\u1ea7n kinh, ng\u0103n ng\u1eeba t\u00e1c nh\u00e2n b\u1ee9c x\u1ea1, ph\u00f3ng x\u1ea1, chi\u1ebfu x\u1ea1; b\u1ea3o v\u1ec7 h\u1ec7 ti\u00eau ho\u00e1, n\u1ed9i t\u1ea1ng, tim m\u1ea1ch v\u00e0 n\u00e2ng cao mi\u1ec5n d\u1ecbch cho c\u01a1 th\u1ec3.)<\/em><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>V\u1edbi c\u00e1c th\u00e0nh ph\u1ea7n ch\u00ednh \u1edf tr\u00ean, Pediakid Immuno-Fort cung c\u1ea5p ch\u1ea5t x\u01a1 ho\u00e0 tan, v\u00e0 1 l\u01b0\u1ee3ng l\u1edbn vitamin C, mangan, \u0111\u1ed3ng, gi\u00fap tham gia v\u00e0o ch\u1ee9c n\u0103ng mi\u1ec5n d\u1ecbch, b\u1ea3o v\u1ec7 c\u01a1 th\u1ec3 kh\u1ecfi vi khu\u1ea9n g\u00e2y h\u1ea1i, virus, v\u00e0 c\u00e1c t\u00e1c nh\u00e2n kh\u00e1c g\u00e2y \u1ed1m, s\u1ed1t, m\u1ec7t m\u1ecfi\u2026<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ebf d\u01b0\u1edbi d\u1ea1ng siro <strong>h\u01b0\u01a1ng vi\u1ec7t qu\u1ea5t<\/strong>.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c t\u1ea1o ra t\u1eeb <strong>100% nguy\u00ean li\u1ec7u th\u1ef1c v\u1eadt thi\u00ean nhi\u00ean<\/strong>, kh\u00f4ng ch\u1ee9a <em>gluten, ch\u1ea5t g\u00e2y d\u1ecb \u1ee9ng, ch\u1ea5t bi\u1ebfn \u0111\u1ed5i gen OGM, h\u01b0\u01a1ng li\u1ec7u ho\u00e1 h\u1ecdc, m\u00e0u nh\u00e2n t\u1ea1o<\/em>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fH\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m d\u00e0nh cho <strong>tr\u1ebb t\u1eeb 6 th\u00e1ng tu\u1ed5i<\/strong> v\u00e0 <strong>ng\u01b0\u1eddi l\u1edbn<\/strong> c\u00f3 nhu c\u1ea7u b\u1ed5 sung d\u01b0\u1ee1ng ch\u1ea5t.&nbsp;<\/li><li><strong>V\u1edbi tr\u1ebb d\u01b0\u1edbi 5 tu\u1ed5i<\/strong>: u\u1ed1ng 2 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 1 th\u00eca c\u00e0 ph\u00ea (5ml siro), sau b\u1eefa s\u00e1ng v\u00e0 b\u1eefa tr\u01b0a.<\/li><li><strong>V\u1edbi tr\u1ebb tr\u00ean 5 tu\u1ed5i<\/strong>: u\u1ed1ng 2 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 2 th\u00eca c\u00e0 ph\u00ea (10 ml siro), sau b\u1eefa s\u00e1ng v\u00e0 b\u1eefa tr\u01b0a.<\/li><li>U\u1ed1ng \u0111\u1ec1u \u0111\u1eb7n trong v\u00f2ng<strong> 1-2 th\u00e1ng<\/strong> r\u1ed3i t\u1ea1m ngh\u1ec9. Sau v\u00e0i tu\u1ea7n, c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c v\u1edbi l\u1ed9 tr\u00ecnh 1-2 th\u00e1ng nh\u01b0 tr\u00ean.&nbsp;<\/li><li>Sau khi m\u1edf n\u1eafp, <strong>b\u1ea3o qu\u1ea3n trong t\u1ee7 l\u1ea1nh<\/strong> v\u00e0 n\u00ean d\u00f9ng trong v\u00f2ng <strong>30 ng\u00e0y<\/strong>.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"443\" src=\"http:\/\/192.168.0.34\/wp-content\/uploads\/2021\/09\/BF42E56E-B45D-43F5-808E-B6946D14FE4C-1024x443.jpeg\" alt=\"\" class=\"wp-image-5174\" srcset=\"http:\/\/192.168.0.26\/wp-content\/uploads\/2021\/09\/BF42E56E-B45D-43F5-808E-B6946D14FE4C-1024x443.jpeg 1024w, http:\/\/192.168.0.26\/wp-content\/uploads\/2021\/09\/BF42E56E-B45D-43F5-808E-B6946D14FE4C-300x130.jpeg 300w, http:\/\/192.168.0.26\/wp-content\/uploads\/2021\/09\/BF42E56E-B45D-43F5-808E-B6946D14FE4C-768x332.jpeg 768w, http:\/\/192.168.0.26\/wp-content\/uploads\/2021\/09\/BF42E56E-B45D-43F5-808E-B6946D14FE4C-1536x665.jpeg 1536w, http:\/\/192.168.0.26\/wp-content\/uploads\/2021\/09\/BF42E56E-B45D-43F5-808E-B6946D14FE4C-2048x886.jpeg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-center has-vivid-green-cyan-background-color has-background has-large-font-size\"><strong>#6 &#8211; Pediakid Nez-Gorge <\/strong>&#8211; gi\u00fap<strong> <\/strong>l\u00e0m d\u1ecbu v\u00e0 th\u00f4ng tho\u00e1ng \u0111\u01b0\u1eddng h\u00f4 h\u1ea5p (m\u0169i, h\u1ecdng, ph\u1ebf qu\u1ea3n, ph\u1ed5i)<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Th\u00e0nh ph\u1ea7n ch\u00ednh: chi\u1ebft xu\u1ea5t t\u1eeb c\u00e2y d\u1ee9a ch\u00e2u M\u1ef9, c\u1ecf x\u1ea1 h\u01b0\u01a1ng, keo ong, g\u1eebng, c\u00e2y b\u00e1o xu\u00e2n, hoa c\u1ea9m qu\u1ef3, c\u00e2y c\u01a1m ch\u00e1y (black elderry), qu\u1ea3 chanh l\u00e1 cam, qu\u1ea3 s\u01a1ri.<\/li><li>V\u1edbi c\u00e1c th\u00e0nh ph\u1ea7n ch\u00ednh \u1edf tr\u00ean, Pediakid Nez-Gorge cung c\u1ea5p ch\u1ea5t x\u01a1 ho\u00e0 tan, vitamin C, k\u1ebdm, \u0111\u1ed3ng c\u00f3 t\u00e1c d\u1ee5ng l\u00e0m m\u0169i th\u00f4ng tho\u00e1ng, xoa d\u1ecbu c\u1ed5 h\u1ecdng, tr\u00e1nh t\u00ecnh tr\u1ea1ng ng\u1ea1t m\u0169i kh\u00f3 th\u1edf, gi\u00fap vi\u1ec7c h\u00f4 h\u1ea5p d\u1ec5 d\u00e0ng, \u0111\u1ed3ng th\u1eddi, t\u0103ng c\u01b0\u1eddng ch\u1ee9c n\u0103ng h\u1ec7 th\u1ed1ng mi\u1ec5n d\u1ecbch c\u1ee7a c\u01a1 th\u1ec3, b\u1ea3o v\u1ec7 c\u01a1 th\u1ec3 kh\u1ecfi c\u00e1c virus c\u00fam m\u00f9a do thay \u0111\u1ed5i th\u1eddi ti\u1ebft.&nbsp;<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ebf d\u01b0\u1edbi d\u1ea1ng siro <strong>h\u01b0\u01a1ng chanh<\/strong>.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c t\u1ea1o ra t\u1eeb <strong>100% nguy\u00ean li\u1ec7u th\u1ef1c v\u1eadt thi\u00ean nhi\u00ean<\/strong>, kh\u00f4ng ch\u1ee9a <em>gluten, ch\u1ea5t g\u00e2y d\u1ecb \u1ee9ng, ch\u1ea5t bi\u1ebfn \u0111\u1ed5i gen OGM, h\u01b0\u01a1ng li\u1ec7u ho\u00e1 h\u1ecdc, m\u00e0u nh\u00e2n t\u1ea1o<\/em>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fH\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m d\u00e0nh cho <strong>tr\u1ebb t\u1eeb 6 th\u00e1ng tu\u1ed5i<\/strong> v\u00e0 <strong>ng\u01b0\u1eddi l\u1edbn<\/strong> c\u00f3 nhu c\u1ea7u b\u1ed5 sung d\u01b0\u1ee1ng ch\u1ea5t.&nbsp;<\/li><li><strong>N\u00ean u\u1ed1ng v\u00e0o bu\u1ed5i s\u00e1ng sau khi \u0103n s\u00e1ng<\/strong><\/li><li>V\u1edbi tr\u1ebb d\u01b0\u1edbi 5 tu\u1ed5i: u\u1ed1ng 1 th\u00eca c\u00e0 ph\u00ea (5ml siro).<\/li><li>V\u1edbi tr\u1ebb tr\u00ean 5 tu\u1ed5i: u\u1ed1ng 2 th\u00eca c\u00e0 ph\u00ea (10 ml siro).<\/li><li>U\u1ed1ng \u0111\u1ec1u \u0111\u1eb7n trong v\u00f2ng<strong> 1 th\u00e1ng<\/strong> r\u1ed3i t\u1ea1m ngh\u1ec9. Sau v\u00e0i tu\u1ea7n, c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c v\u1edbi l\u1ed9 tr\u00ecnh 1 th\u00e1ng nh\u01b0 tr\u00ean.&nbsp;<\/li><li>Sau khi m\u1edf n\u1eafp, <strong>b\u1ea3o qu\u1ea3n trong t\u1ee7 l\u1ea1nh<\/strong> v\u00e0 n\u00ean d\u00f9ng trong v\u00f2ng <strong>30 ng\u00e0y<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-text-align-center has-vivid-green-cyan-background-color has-background has-large-font-size\"><strong>#7 &#8211; Pediakid Nervosit\u00e9 <\/strong>&#8211; h\u1ed7 tr\u1ee3 ho\u1ea1t \u0111\u1ed9ng h\u1ec7 th\u1ea7n kinh, gi\u1ea3m b\u1ed3n ch\u1ed3n, lo l\u1eafng<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Th\u00e0nh ph\u1ea7n ch\u00ednh: chi\u1ebft xu\u1ea5t t\u1eeb c\u00e2y d\u1ee9a ch\u00e2u M\u1ef9, hoa l\u1ea1c ti\u00ean, hoa cam, v\u1ecf chanh, c\u00e2y kh\u1ed5 s\u00e2m, hoa bia.<\/li><li>V\u1edbi c\u00e1c th\u00e0nh ph\u1ea7n ch\u00ednh \u1edf tr\u00ean, Pediakid Nervosit\u00e9 cung c\u1ea5p ch\u1ea5t x\u01a1 ho\u00e0 tan, vitamin B6, magie, ph\u1ed1t pho c\u00f3 t\u00e1c d\u1ee5ng gi\u1ea3m k\u00edch \u0111\u1ed9ng v\u00e0 m\u1ea5t c\u00e2n b\u1eb1ng c\u1ea3m x\u00fac \u1edf tr\u1ebb nh\u1ecf, gi\u1ea3m c\u00e1c c\u1ea3m gi\u00e1c lo l\u1eafng, bu\u1ed3n b\u1ef1c, c\u00e1u g\u1eaft, gi\u00fap tinh th\u1ea7n tr\u1ebb s\u1ea3ng kho\u00e1i, c\u00e2n b\u1eb1ng.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ebf d\u01b0\u1edbi d\u1ea1ng siro <strong>h\u01b0\u01a1ng nho chu\u1ed7i ng\u1ecdc \u0111en \u1edf Ph\u00e1p<\/strong>.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c t\u1ea1o ra t\u1eeb <strong>100% nguy\u00ean li\u1ec7u th\u1ef1c v\u1eadt thi\u00ean nhi\u00ean<\/strong>, kh\u00f4ng ch\u1ee9a <em>gluten, ch\u1ea5t g\u00e2y d\u1ecb \u1ee9ng, ch\u1ea5t bi\u1ebfn \u0111\u1ed5i gen OGM, h\u01b0\u01a1ng li\u1ec7u ho\u00e1 h\u1ecdc, m\u00e0u nh\u00e2n t\u1ea1o<\/em>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fH\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m d\u00e0nh cho <strong>tr\u1ebb t\u1eeb 6 th\u00e1ng tu\u1ed5i<\/strong> v\u00e0 <strong>ng\u01b0\u1eddi l\u1edbn<\/strong> c\u00f3 nhu c\u1ea7u b\u1ed5 sung d\u01b0\u1ee1ng ch\u1ea5t.&nbsp;<\/li><li><strong>V\u1edbi tr\u1ebb d\u01b0\u1edbi 5 tu\u1ed5i<\/strong>: u\u1ed1ng 2 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 1 th\u00eca c\u00e0 ph\u00ea (5ml siro), sau b\u1eefa s\u00e1ng v\u00e0 b\u1eefa tr\u01b0a.<\/li><li><strong>V\u1edbi tr\u1ebb tr\u00ean 5 tu\u1ed5i<\/strong>: u\u1ed1ng 2 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 2 th\u00eca c\u00e0 ph\u00ea (10 ml siro), sau b\u1eefa s\u00e1ng v\u00e0 b\u1eefa tr\u01b0a.<\/li><li>U\u1ed1ng \u0111\u1ec1u \u0111\u1eb7n trong v\u00f2ng<strong> 1-2 th\u00e1ng<\/strong> r\u1ed3i t\u1ea1m ngh\u1ec9. Sau v\u00e0i tu\u1ea7n, c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c v\u1edbi l\u1ed9 tr\u00ecnh 1-2 th\u00e1ng nh\u01b0 tr\u00ean.&nbsp;<\/li><li>Sau khi m\u1edf n\u1eafp, <strong>b\u1ea3o qu\u1ea3n trong t\u1ee7 l\u1ea1nh<\/strong> v\u00e0 n\u00ean d\u00f9ng trong v\u00f2ng <strong>30 ng\u00e0y<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-text-align-center has-vivid-green-cyan-background-color has-background has-large-font-size\"><strong>#8 &#8211; Pediakid Toux s\u00e8che &amp; Grasse &#8211; <\/strong>tr\u1ecb ho khan, ho c\u00f3 \u0111\u1eddm, l\u00e0m d\u1ecbu c\u01a1n ho v\u00e0 gi\u1ea3m k\u00edch \u1ee9ng c\u1ed5 h\u1ecdng.<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m \u0111\u00e1p \u1ee9ng quy \u0111\u1ecbnh 93\/42\/CE c\u1ee7a ch\u00e2u \u00c2u v\u1ec1 ti\u00eau chu\u1ea9n tr\u1ecb c\u00e1c b\u1ec7nh li\u00ean quan \u0111\u1ebfn nhi\u1ec5m tr\u00f9ng \u0111\u01b0\u1eddng h\u00f4 h\u1ea5p.&nbsp;<\/li><li>Th\u00e0nh ph\u1ea7n ch\u00ednh: chi\u1ebft xu\u1ea5t t\u1eeb c\u00e2y d\u1ee9a ch\u00e2u M\u1ef9, glycerin, v\u00e0 c\u00e1c lo\u1ea1i th\u1ea3o m\u1ed9c \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng truy\u1ec1n th\u1ed1ng trong \u0111i\u1ec1u tr\u1ecb ho nh\u01b0 c\u1ecf x\u1ea1 h\u01b0\u01a1ng, c\u00e2y m\u00e3 \u0111\u1ec1, c\u00e2y th\u01b0\u1eddng xu\u00e2n, hoa c\u00fac b\u1ea5t t\u1eed, v\u00e0 hoa qu\u1ef3 thi\u00ean tr\u00fac.<\/li><li>V\u1edbi c\u00e1c th\u00e0nh ph\u1ea7n ch\u00ednh \u1edf tr\u00ean, Pediakid Toux S\u00e8che &amp; Grasse c\u00f3 t\u00e1c d\u1ee5ng gi\u1ea3m ho v\u00e0 <strong>l\u00e0m d\u1ecbu c\u01a1n ng\u1ee9a h\u1ecdng<\/strong>.&nbsp;&nbsp;<\/li><li>Sau khi u\u1ed1ng siro, c\u00f3 1 <strong>l\u1edbp m\u00e0ng<\/strong> tr\u00ean m\u00e0ng nh\u1ea7y \u1edf c\u1ed5 h\u1ecdng \u0111\u1ec3 gi\u1ea3m k\u00edch \u1ee9ng v\u00e0 b\u1ea3o v\u1ec7 n\u00f3 kh\u1ecfi c\u00e1c t\u00e1c nh\u00e2n g\u00e2y k\u00edch \u1ee9ng b\u00ean ngo\u00e0i.&nbsp;<\/li><li>Glycerin th\u1ef1c v\u1eadt, gi\u00fap gi\u1eef \u1ea9m v\u00e0 l\u00e0m m\u1ec1m, th\u00fac \u0111\u1ea9y qu\u00e1 tr\u00ecnh hydrat h\u00f3a ch\u1ea5t nh\u1ea7y, do \u0111\u00f3 t\u1ea1o \u0111i\u1ec1u ki\u1ec7n thu\u1eadn l\u1ee3i cho qu\u00e1 tr\u00ecnh <strong>long \u0111\u1eddm <\/strong>sinh l\u00fd, \u0111\u1ed3ng th\u1eddi l\u00e0m d\u1ecbu m\u00e0ng nh\u1ea7y b\u1ecb k\u00edch th\u00edch.&nbsp;&nbsp;<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ebf d\u01b0\u1edbi d\u1ea1ng siro <strong>h\u01b0\u01a1ng chanh<\/strong>.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c t\u1ea1o ra t\u1eeb <strong>100% nguy\u00ean li\u1ec7u th\u1ef1c v\u1eadt thi\u00ean nhi\u00ean<\/strong>, kh\u00f4ng ch\u1ee9a <em>gluten, ch\u1ea5t g\u00e2y d\u1ecb \u1ee9ng, ch\u1ea5t bi\u1ebfn \u0111\u1ed5i gen OGM, h\u01b0\u01a1ng li\u1ec7u ho\u00e1 h\u1ecdc, m\u00e0u nh\u00e2n t\u1ea1o<\/em>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fH\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m d\u00e0nh cho <strong>tr\u1ebb t\u1eeb 6 th\u00e1ng tu\u1ed5i<\/strong> v\u00e0 <strong>ng\u01b0\u1eddi l\u1edbn<\/strong> b\u1ecb ho.<\/li><li>U\u1ed1ng khi c\u1ed5 h\u1ecdng kh\u00f3 ch\u1ecbu, b\u1ecb ho nhi\u1ec1u.<\/li><li><strong>V\u1edbi tr\u1ebb d\u01b0\u1edbi 5 tu\u1ed5i<\/strong>: u\u1ed1ng 1-4 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 1 th\u00eca c\u00e0 ph\u00ea (5ml siro).<\/li><li><strong>V\u1edbi tr\u1ebb tr\u00ean 5 tu\u1ed5i<\/strong>: u\u1ed1ng 2-4 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 2 th\u00eca c\u00e0 ph\u00ea (10 ml siro).<\/li><li>Sau khi m\u1edf n\u1eafp, <strong>b\u1ea3o qu\u1ea3n trong t\u1ee7 l\u1ea1nh<\/strong> v\u00e0 n\u00ean d\u00f9ng trong v\u00f2ng <strong>30 ng\u00e0y<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-text-align-center has-vivid-green-cyan-background-color has-background has-large-font-size\"><strong>#9 Pediakid Naus\u00e9es Vomissements &#8211; <\/strong>ch\u1ed1ng say t\u00e0u xe<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Th\u00e0nh ph\u1ea7n ch\u00ednh: chi\u1ebft xu\u1ea5t t\u1eeb c\u00e2y d\u1ee9a ch\u00e2u M\u1ef9, g\u1eebng, b\u1ea1c h\u00e0, c\u00e2y x\u00f4 th\u01a1m, c\u00e2y k\u1ebf s\u1eefa, chanh, cam<\/li><li>V\u1edbi c\u00e1c th\u00e0nh ph\u1ea7n ch\u00ednh \u1edf tr\u00ean, Pediakid Naus\u00e9es Vomissements cung c\u1ea5p kho\u00e1ng ch\u1ea5t magie, ch\u1ea5t x\u01a1 ho\u00e0 tan gi\u00fap ch\u1ed1ng l\u1ea1i tri\u1ec7u ch\u1ee9ng ch\u00f3ng m\u1eb7t, bu\u1ed3n n\u00f4n trong th\u1eddi gian ng\u1eafn, \u0111\u1eb7c bi\u1ec7t l\u00e0 ch\u1ee9ng say t\u00e0u xe.<\/li><li>G\u1eebng c\u00f3 t\u00e1c d\u1ee5ng l\u00e0m gi\u1ea3m bu\u1ed3n n\u00f4n hi\u1ec7u qu\u1ea3.<\/li><li>C\u00e2y k\u1ebf s\u1eefa, c\u00e2y x\u00f4 th\u01a1m, b\u1ea1c h\u00e0 c\u00f3 t\u00e1c d\u1ee5ng \u1ed5n \u0111\u1ecbnh h\u1ec7 ti\u00eau ho\u00e1.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ebf d\u01b0\u1edbi d\u1ea1ng siro <strong>h\u01b0\u01a1ng chanh<\/strong>.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c t\u1ea1o ra t\u1eeb <strong>100% nguy\u00ean li\u1ec7u th\u1ef1c v\u1eadt thi\u00ean nhi\u00ean<\/strong>, kh\u00f4ng ch\u1ee9a <em>gluten, ch\u1ea5t g\u00e2y d\u1ecb \u1ee9ng, ch\u1ea5t bi\u1ebfn \u0111\u1ed5i gen OGM, h\u01b0\u01a1ng li\u1ec7u ho\u00e1 h\u1ecdc, m\u00e0u nh\u00e2n t\u1ea1o<\/em>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fH\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m d\u00e0nh cho <strong>tr\u1ebb t\u1eeb 6 th\u00e1ng tu\u1ed5i<\/strong> v\u00e0 <strong>ng\u01b0\u1eddi l\u1edbn<\/strong> g\u1eb7p v\u1ea5n \u0111\u1ec1 say t\u00e0u xe.&nbsp;<\/li><li>D\u00f9ng trong c\u00e1c th\u1eddi k\u1ef3 hay bu\u1ed3n n\u00f4n v\u00e0 b\u1ecb n\u00f4n; c\u00e1c chuy\u1ebfn \u0111i b\u1eb1ng \u00f4 t\u00f4, thuy\u1ec1n, m\u00e1y bay:<\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\">\ud83c\udf43V\u1edbi t\u00ecnh tr\u1ea1ng hay bu\u1ed3n n\u00f4n trong th\u1eddi gian d\u00e0i: u\u1ed1ng \u0111\u1ec1u \u0111\u1eb7n trong v\u00f2ng<strong> 10 ng\u00e0y <\/strong>r\u1ed3i t\u1ea1m ngh\u1ec9. U\u1ed1ng l\u1ea1i khi n\u00e0o c\u00f3 tri\u1ec7u ch\u1ee9ng bu\u1ed3n n\u00f4n l\u1eb7p l\u1ea1i.<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\ud83c\udf43V\u1edbi c\u00e1c chuy\u1ebfn \u0111i: U\u1ed1ng tr\u01b0\u1edbc chuy\u1ebfn \u0111i <strong>1 ng\u00e0y<\/strong>, sau \u0111\u00f3, u\u1ed1ng \u0111\u1ec1u \u0111\u1eb7n trong su\u1ed1t chuy\u1ebfn \u0111i.<\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li><strong>V\u1edbi tr\u1ebb d\u01b0\u1edbi 5 tu\u1ed5i<\/strong>: u\u1ed1ng 2 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 1 th\u00eca c\u00e0 ph\u00ea (5ml siro), sau c\u00e1c b\u1eefa \u0103n.<\/li><li><strong>V\u1edbi tr\u1ebb tr\u00ean 5 tu\u1ed5i<\/strong>: u\u1ed1ng 2 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 2 th\u00eca c\u00e0 ph\u00ea (10 ml siro), sau c\u00e1c b\u1eefa \u0103n.<\/li><li>Sau khi m\u1edf n\u1eafp, <strong>b\u1ea3o qu\u1ea3n trong t\u1ee7 l\u1ea1nh<\/strong> v\u00e0 n\u00ean d\u00f9ng trong v\u00f2ng <strong>30 ng\u00e0y<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-text-align-center has-vivid-green-cyan-background-color has-background has-large-font-size\"><strong>#10 &#8211; Pediakid Transit Doux<\/strong>           h\u1ed7 tr\u1ee3 h\u1ec7 ti\u00eau ho\u00e1<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Th\u00e0nh ph\u1ea7n ch\u00ednh: chi\u1ebft xu\u1ea5t t\u1eeb c\u00e2y d\u1ee9a ch\u00e2u M\u1ef9 v\u00e0 c\u00e1c th\u1ea3o m\u1ed9c, tr\u00e1i c\u00e2u c\u1ef1c k\u1ef3 t\u1ed1t cho h\u1ec7 ti\u00eau ho\u00e1 nh\u01b0 hoa Atiso, qu\u1ea3 sung, qu\u1ea3 me, m\u1eadn kh\u00f4, t\u00e1o, c\u00e2y \u0111\u1ea1i ho\u00e0ng.<\/li><li>V\u1edbi c\u00e1c th\u00e0nh ph\u1ea7n ch\u00ednh \u1edf tr\u00ean, Pediakid Transit Doux cung c\u1ea5p ch\u1ea5t x\u01a1 ho\u00e0 tan, magie v\u00e0 nhi\u1ec1u vi ch\u1ea5t gi\u00fap \u0111i\u1ec1u ch\u1ec9nh qu\u00e1 tr\u00ecnh chuy\u1ec3n ho\u00e1 th\u1ee9c \u0103n m\u1ed9t c\u00e1ch t\u1ef1 nhi\u00ean, c\u1ea3i thi\u1ec7n ch\u1ee9c n\u0103ng ti\u00eau ho\u00e1 c\u1ee7a \u0111\u01b0\u1eddng ru\u1ed9t, t\u1eeb \u0111\u00f3, <strong>gi\u00fap c\u01a1 th\u1ec3 h\u1ea5p thu t\u1ed1i \u0111a c\u00e1c ch\u1ea5t dinh d\u01b0\u1ee1ng t\u1eeb th\u1ee9c \u0103n,<\/strong> t\u1ea1o ra nhi\u1ec1u n\u0103ng l\u01b0\u1ee3ng, t\u0103ng c\u01b0\u1eddng s\u1ee9c kho\u1ebb cho c\u00e1c ho\u1ea1t \u0111\u1ed9ng h\u00e0ng ng\u00e0y.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ebf d\u01b0\u1edbi d\u1ea1ng siro <strong>h\u01b0\u01a1ng t\u00e1o<\/strong>.<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c t\u1ea1o ra t\u1eeb <strong>100% nguy\u00ean li\u1ec7u th\u1ef1c v\u1eadt thi\u00ean nhi\u00ean<\/strong>, kh\u00f4ng ch\u1ee9a <em>gluten, ch\u1ea5t g\u00e2y d\u1ecb \u1ee9ng, ch\u1ea5t bi\u1ebfn \u0111\u1ed5i gen OGM, h\u01b0\u01a1ng li\u1ec7u ho\u00e1 h\u1ecdc, m\u00e0u nh\u00e2n t\u1ea1o<\/em>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fH\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m d\u00e0nh cho <strong>tr\u1ebb t\u1eeb 6 th\u00e1ng tu\u1ed5i<\/strong> v\u00e0 <strong>ng\u01b0\u1eddi l\u1edbn<\/strong> c\u00f3 nhu c\u1ea7u b\u1ed5 sung d\u01b0\u1ee1ng ch\u1ea5t.&nbsp;<\/li><li><strong>U\u1ed1ng sau b\u1eefa \u0103n.<\/strong><\/li><li>V\u1edbi tr\u1ebb d\u01b0\u1edbi 5 tu\u1ed5i: u\u1ed1ng 2 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 1 th\u00eca c\u00e0 ph\u00ea (5ml siro).<\/li><li>V\u1edbi tr\u1ebb tr\u00ean 5 tu\u1ed5i: u\u1ed1ng 2 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 2 th\u00eca c\u00e0 ph\u00ea (10 ml siro).<\/li><li>U\u1ed1ng \u0111\u1ec1u \u0111\u1eb7n trong v\u00f2ng<strong> 10 ng\u00e0y<\/strong> r\u1ed3i t\u1ea1m ngh\u1ec9. Sau 1-2 th\u00e1ng, c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c v\u1edbi l\u1ed9 tr\u00ecnh 10 ng\u00e0y nh\u01b0 tr\u00ean.&nbsp;<\/li><li>Sau khi m\u1edf n\u1eafp, <strong>b\u1ea3o qu\u1ea3n trong t\u1ee7 l\u1ea1nh<\/strong> v\u00e0 n\u00ean d\u00f9ng trong v\u00f2ng <strong>30 ng\u00e0y<\/strong>.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"520\" src=\"http:\/\/192.168.0.34\/wp-content\/uploads\/2021\/09\/DDE8BCA3-AF45-473F-81C3-7D460FDBD831-1024x520.jpeg\" alt=\"\" class=\"wp-image-5176\" srcset=\"http:\/\/192.168.0.26\/wp-content\/uploads\/2021\/09\/DDE8BCA3-AF45-473F-81C3-7D460FDBD831-1024x520.jpeg 1024w, http:\/\/192.168.0.26\/wp-content\/uploads\/2021\/09\/DDE8BCA3-AF45-473F-81C3-7D460FDBD831-300x152.jpeg 300w, http:\/\/192.168.0.26\/wp-content\/uploads\/2021\/09\/DDE8BCA3-AF45-473F-81C3-7D460FDBD831-768x390.jpeg 768w, http:\/\/192.168.0.26\/wp-content\/uploads\/2021\/09\/DDE8BCA3-AF45-473F-81C3-7D460FDBD831-1536x779.jpeg 1536w, http:\/\/192.168.0.26\/wp-content\/uploads\/2021\/09\/DDE8BCA3-AF45-473F-81C3-7D460FDBD831-2048x1039.jpeg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-center has-black-color has-vivid-green-cyan-background-color has-text-color has-background has-large-font-size\"><strong>#11 &#8211; Pediakid App\u00e9tit &#8211; Tonus<\/strong> gi\u00fap tr\u1ebb \u0103n ngon mi\u1ec7ng, t\u0103ng c\u00e2n<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fTh\u00f4ng tin s\u1ea3n ph\u1ea9m:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Th\u00e0nh ph\u1ea7n ch\u00ednh: chi\u1ebft xu\u1ea5t t\u1eeb c\u00e2y d\u1ee9a ch\u00e2u M\u1ef9, t\u1ea3o xo\u1eafn spirulina, g\u1eebng, ngh\u1ec7, c\u1ea3i xoong, c\u1ecf c\u00e0 ri, rau di\u1ebfp xo\u0103n.<\/li><li>V\u1edbi c\u00e1c th\u00e0nh ph\u1ea7n ch\u00ednh \u1edf tr\u00ean, Pediakid App\u00e9tit &#8211; Tonus cung c\u1ea5p ch\u1ea5t x\u01a1 ho\u00e0 tan, v\u00e0 1 l\u01b0\u1ee3ng l\u1edbn vitamin C, B12, mangan, \u0111\u1ed3ng, gi\u00fap k\u00edch th\u00edch s\u1ef1 th\u00e8m \u0103n v\u00e0 gi\u1ea3m m\u1ec7t m\u1ecfi cho c\u00e1c ho\u1ea1t \u0111\u1ed9ng h\u00e0ng ng\u00e0y. \u0110\u1eb7c bi\u1ec7t \u0111\u01b0\u1ee3c khuy\u00ean d\u00f9ng cho tr\u1ebb em hay h\u1eddn d\u1ed7i tr\u01b0\u1edbc \u0111\u0129a \u0103n, PEDIAKID App\u00e9tit &#8211; Tonus k\u1ebft h\u1ee3p c\u00e1c th\u00e0nh ph\u1ea7n ho\u1ea1t t\u00ednh t\u1ef1 nhi\u00ean hi\u1ec7u qu\u1ea3 \u0111\u1ec3 k\u00edch th\u00edch s\u1ef1 th\u00e8m \u0103n, t\u1eeb \u0111\u00f3, tr\u1ebb \u0103n nhi\u1ec1u h\u01a1n, gi\u00fap tr\u1ebb t\u0103ng c\u00e2n, gi\u1ea3m m\u1ec7t m\u1ecfi, v\u00e0 l\u00e0n da kho\u1ebb kho\u1eafn.&nbsp;<\/li><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ebf d\u01b0\u1edbi d\u1ea1ng siro <strong>h\u01b0\u01a1ng qu\u1ea3 m\u00e2m x\u00f4i*<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\">(*<strong>H\u01b0\u01a1ng qu\u1ea3 m\u00e2m x\u00f4i<\/strong> c\u00f3 m\u00f9i h\u01b0\u01a1ng m\u00e1t, chua d\u1ecbu, \u0111\u01b0\u1ee3c y\u00eau th\u00edch b\u1edfi t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi d\u00e2n ch\u00e2u \u00c2u, \u0111\u01b0\u1ee3c c\u00e1c h\u00e3ng s\u1ea3n xu\u1ea5t n\u01b0\u1edbc hoa, m\u1ef9 ph\u1ea9m v\u00e0 c\u1ea3 th\u1ef1c ph\u1ea9m s\u1eed d\u1ee5ng trong c\u00e1c s\u1ea3n ph\u1ea9m c\u1ee7a m\u00ecnh nh\u01b0 s\u1eefa t\u1eafm h\u01b0\u01a1ng m\u00e2m x\u00f4i, kem v\u1ecb m\u00e2m x\u00f4i&#8230; \u1ede ch\u00e2u \u00c2u, h\u01b0\u01a1ng m\u00e2m x\u00f4i r\u1ea5t ph\u1ed5 bi\u1ebfn, h\u01a1n c\u1ea3 h\u01b0\u01a1ng d\u00e2u t\u00e2y &#8211; 1 h\u01b0\u01a1ng kh\u00e1 ph\u1ed5 bi\u1ebfn \u1edf Vi\u1ec7t Nam.)<\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c t\u1ea1o ra t\u1eeb <strong>100% nguy\u00ean li\u1ec7u th\u1ef1c v\u1eadt thi\u00ean nhi\u00ean<\/strong>, kh\u00f4ng ch\u1ee9a <em>gluten, ch\u1ea5t g\u00e2y d\u1ecb \u1ee9ng, ch\u1ea5t bi\u1ebfn \u0111\u1ed5i gen OGM, h\u01b0\u01a1ng li\u1ec7u ho\u00e1 h\u1ecdc, m\u00e0u nh\u00e2n t\u1ea1o<\/em>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fH\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u1ea3n ph\u1ea9m d\u00e0nh cho <strong>tr\u1ebb t\u1eeb 6 th\u00e1ng tu\u1ed5i<\/strong> v\u00e0 <strong>ng\u01b0\u1eddi l\u1edbn<\/strong> c\u00f3 nhu c\u1ea7u t\u0103ng c\u00e2n.&nbsp;<\/li><li><strong>V\u1edbi tr\u1ebb d\u01b0\u1edbi 5 tu\u1ed5i<\/strong>: u\u1ed1ng 2 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 1 th\u00eca c\u00e0 ph\u00ea (5ml siro), sau b\u1eefa s\u00e1ng v\u00e0 b\u1eefa tr\u01b0a.<\/li><li><strong>V\u1edbi tr\u1ebb tr\u00ean 5 tu\u1ed5i<\/strong>: u\u1ed1ng 2 l\u1ea7n\/ng\u00e0y, m\u1ed7i l\u1ea7n 2 th\u00eca c\u00e0 ph\u00ea (10 ml siro), sau b\u1eefa s\u00e1ng v\u00e0 b\u1eefa tr\u01b0a.<\/li><li>U\u1ed1ng \u0111\u1ec1u \u0111\u1eb7n trong v\u00f2ng<strong> 1-2 th\u00e1ng<\/strong> r\u1ed3i t\u1ea1m ngh\u1ec9. Sau v\u00e0i tu\u1ea7n, c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c v\u1edbi l\u1ed9 tr\u00ecnh 1-2 th\u00e1ng nh\u01b0 tr\u00ean.&nbsp;<\/li><li>Sau khi m\u1edf n\u1eafp, <strong>b\u1ea3o qu\u1ea3n trong t\u1ee7 l\u1ea1nh<\/strong> v\u00e0 n\u00ean d\u00f9ng trong v\u00f2ng <strong>30 ng\u00e0y<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-text-align-center\">*********************************************************<\/p>\n\n\n\n<p class=\"has-medium-font-size\">Tr\u00ean \u0111\u00e2y l\u00e0 c\u00e1c lo\u1ea1i siro Pediakid \u0111\u01b0\u1ee3c nhi\u1ec1u m\u1eb9 Ph\u00e1p tin d\u00f9ng cho b\u00e9 y\u00eau c\u1ee7a m\u00ecnh. N\u1ebfu c\u00e1c m\u1eb9 mu\u1ed1n mua s\u1ea3n ph\u1ea9m n\u00e0o, h\u00e3y li\u00ean l\u1ea1c v\u1edbi m\u00ecnh qua m\u1ee5c <strong><em>Li\u00ean h\u1ec7 \u0111\u1eb7t mua h\u00e0ng<\/em><\/strong> \u1edf b\u00ean d\u01b0\u1edbi nh\u00e9. Ch\u00fac c\u00e1c b\u00e9 y\u00eau lu\u00f4n kho\u1ebb m\u1ea1nh!\ud83d\ude0d<\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fGi\u00e1 b\u00e1n m\u1ed7i h\u1ed9p 125ml:<\/strong> <strong>368.000\u20ab<\/strong><\/p>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fL\u01b0u \u00fd chung:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>Kh\u00f4ng d\u00f9ng siro qu\u00e1 li\u1ec1u quy \u0111\u1ecbnh.<\/li><li>Kh\u00f4ng d\u00f9ng siro sau H\u1ea1n s\u1eed d\u1ee5ng in \u1edf bao b\u00ec.&nbsp;<\/li><li>\u0110\u00f3ng k\u00edn n\u1eafp sau khi s\u1eed d\u1ee5ng v\u00e0 \u0111\u1ec3 siro trong t\u1ee7 l\u1ea1nh.&nbsp;<\/li><li>Tr\u00e1nh xa t\u1ea7m tay tr\u1ebb em.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fCam k\u1ebft:&nbsp;<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>H\u00e0ng <strong>n\u1ed9i \u0111\u1ecba Ph\u00e1p &amp; \u0111\u01b0\u1ee3c s\u1ea3n xu\u1ea5t t\u1ea1i Ph\u00e1p<\/strong>.<\/li><li>H\u00e0ng ch\u1ea5t<strong> <\/strong>l\u01b0\u1ee3ng, c\u00f3 ngu\u1ed3n g\u1ed1c r\u00f5 r\u00e0ng, c\u00f3 <strong>\u0111\u1ea7y \u0111\u1ee7 ho\u00e1 \u0111\u01a1n cho t\u1eebng s\u1ea3n ph\u1ea9m<\/strong>, \u0111\u01b0\u1ee3c mua <strong>trong c\u00e1c hi\u1ec7u thu\u1ed1c \u1edf Ph\u00e1p<\/strong> &#8211; n\u01a1i \u0111\u01b0\u1ee3c ki\u1ec3m tra th\u01b0\u1eddng xuy\u00ean b\u1edfi T\u1ed5 ch\u1ee9c Y t\u1ebf ch\u00e2u \u00c2u (EU), n\u00f3i kh\u00f4ng v\u1edbi h\u00e0ng gi\u1ea3, h\u00e0ng nh\u00e1i, h\u00e0ng k\u00e9m ch\u1ea5t l\u01b0\u1ee3ng.<\/li><li>H\u00e0ng <strong>c\u00f3 h\u1ea1n s\u1eed d\u1ee5ng xa<\/strong> v\u00ec h\u00e0ng \u0111\u01b0\u1ee3c mua t\u1ea1i Ph\u00e1p c\u00f9ng v\u1edbi th\u1eddi \u0111i\u1ec3m c\u00e1c b\u1ea1n \u0111\u1eb7t h\u00e0ng, kh\u00f4ng ph\u1ea3i l\u00e0 h\u00e0ng Ph\u00e1p t\u1ed3n \u0111\u1ecdng l\u00e2u ng\u00e0y \u1edf Vi\u1ec7t Nam.&nbsp;<\/li><li><strong>H\u00e0ng Air<\/strong> &#8211; \u0111\u01b0\u1ee3c v\u1eadn chuy\u1ec3n v\u1ec1 Vi\u1ec7t Nam b\u1eb1ng \u0111\u01b0\u1eddng h\u00e0ng kh\u00f4ng.<\/li><li>Sau khi c\u00e1c b\u1ea1n \u0111\u1eb7t mua h\u00e0ng th\u00e0nh c\u00f4ng, h\u00e0ng s\u1ebd \u0111\u01b0\u1ee3c chuy\u1ec3n t\u1eeb Ph\u00e1p v\u1ec1 Vi\u1ec7t Nam v\u00e0 t\u1edbi tay ng\u01b0\u1eddi nh\u1eadn trong v\u00f2ng <strong>2-3 tu\u1ea7n<\/strong>.<\/li><\/ul>\n\n\n\n<p class=\"has-large-font-size\"><strong>\u2714\ufe0fLi\u00ean h\u1ec7 \u0111\u1eb7t mua h\u00e0ng:<\/strong><\/p>\n\n\n\n<ul class=\"has-medium-font-size\"><li>S\u0111t: +33 76 3921 368 (\u0111\u1ea7u Ph\u00e1p) ho\u1eb7c: 076 5671 699 (\u0111\u1ea7u Vi\u1ec7t Nam)&nbsp;<\/li><li>Zalo: +33 76 3921 368 ho\u1eb7c: 076 5671 699<\/li><li>Whatsapp:&nbsp; +33 76 3921 368<\/li><li>Facebook: <a href=\"https:\/\/www.facebook.com\/medoang.official\">https:\/\/www.facebook.com\/medoang.official<\/a><\/li><li>Email: <a>lananh.emily@gmail.com<\/a><\/li><\/ul>\n\n\n\n<p class=\"has-vivid-purple-color has-light-green-cyan-background-color has-text-color has-background has-medium-font-size\"><strong><em>\u201cmedoang.com &#8211; mang nh\u1eefng h\u00e0ng Ph\u00e1p ch\u1ea5t l\u01b0\u1ee3ng v\u1ec1 Vi\u1ec7t Nam.\u201d<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pediakid l\u00e0 1 th\u01b0\u01a1ng hi\u1ec7u d\u01b0\u1ee3c ph\u1ea9m n\u1ed5i ti\u1ebfng c\u1ee7a Laboratoires INELDEA d\u00e0nh cho b\u00e9 \u1edf Ph\u00e1p. V\u1edbi qu\u00e1 tr\u00ecnh nghi\u00ean c\u1ee9u k\u1ef9 l\u01b0\u1ee1ng v\u00e0 b\u00ed quy\u1ebft c\u00f4ng ngh\u1ec7 \u0111\u1ed9c \u0111\u00e1o c\u1ee7a m\u00ecnh, Pediakid \u0111\u00e3 s\u1eed d\u1ee5ng nh\u1eefng nguy\u00ean li\u1ec7u trong thi\u00ean nhi\u00ean \u0111\u1ec3 t\u1ea1o&hellip;<\/p>\n","protected":false},"author":5,"featured_media":5175,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts\/5195"}],"collection":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/comments?post=5195"}],"version-history":[{"count":5,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts\/5195\/revisions"}],"predecessor-version":[{"id":5341,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts\/5195\/revisions\/5341"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/media\/5175"}],"wp:attachment":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/media?parent=5195"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/categories?post=5195"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/tags?post=5195"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}