{"id":4657,"date":"2021-04-15T14:06:50","date_gmt":"2021-04-15T13:06:50","guid":{"rendered":"http:\/\/medoang.com\/?p=4657"},"modified":"2021-04-30T23:20:51","modified_gmt":"2021-04-30T22:20:51","slug":"nhung-cach-dien-dat-thu-vi-voi-mat-trang-trong-tieng-phap","status":"publish","type":"post","link":"http:\/\/192.168.0.26\/2021\/04\/15\/nhung-cach-dien-dat-thu-vi-voi-mat-trang-trong-tieng-phap\/","title":{"rendered":"NH\u1eeeNG C\u00c1CH DI\u1ec4N \u0110\u1ea0T TH\u00da V\u1eca V\u1edaI M\u1eb6T TR\u0102NG TRONG TI\u1ebeNG PH\u00c1P"},"content":{"rendered":"\n<p>H\u00ecnh \u1ea3nh m\u1eb7t tr\u0103ng v\u1edbi nh\u1eefng truy\u1ec1n thuy\u1ebft v\u1ec1 ch\u00fa Cu\u1ed9i, ch\u1ecb H\u1eb1ng, T\u1ebft Trung Thu&#8230; \u0111\u00e3 tr\u1edf n\u00ean h\u1ebft s\u1ee9c quen thu\u1ed9c v\u1edbi m\u1ed7i ng\u01b0\u1eddi Vi\u1ec7t ch\u00fang ta. V\u1eady c\u00f2n trong ti\u1ebfng Ph\u00e1p th\u00ec sao nh\u1ec9? Ng\u01b0\u1eddi Ph\u00e1p th\u01b0\u1eddng s\u1eed d\u1ee5ng m\u1eb7t tr\u0103ng &#8211; <strong>la lune<\/strong> trong nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t n\u00e0o? Ch\u00fang ta c\u00f9ng t\u00ecm hi\u1ec3u trong b\u00e0i vi\u1ebft n\u00e0y nh\u00e9!&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#1 &#8211; Lunaire&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>\u2714\ufe0f<\/strong>T\u00ednh t\u1eeb \u201clunaire\u201d \u0111\u01b0\u1ee3c d\u00f9ng \u0111\u1ec3 di\u1ec5n t\u1ea3 nh\u1eefng s\u1ef1 v\u1eadt gi\u1ed1ng v\u1edbi m\u1eb7t tr\u0103ng \u1edf kh\u00eda c\u1ea1nh <strong>sa m\u1ea1c<\/strong>, \u0111\u1ed9 <strong>s\u00e1ng m\u1edd nh\u1ea1t kh\u00f4ng ch\u00f3i lo\u00e1<\/strong>.<\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Un paysage lunaire est un paysage clair et d\u00e9sertique.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#2 &#8211; Lunatique&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fT\u00ednh t\u1eeb \u201clunatique\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>th\u1ea5t th\u01b0\u1eddng <\/strong>&#8211;&nbsp; d\u00f9ng \u0111\u1ec3 mi\u00eau t\u1ea3 1 ng\u01b0\u1eddi c\u00f3 t\u00e2m tr\u1ea1ng hay thay \u0111\u1ed5i, c\u00f3 t\u00ednh kh\u00ed th\u1ea5t th\u01b0\u1eddng.<\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Il est plut\u00f4t lunatique.&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#3 &#8211; Lune de miel&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fC\u1ee5m t\u1eeb \u201clune de miel\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>tu\u1ea7n tr\u0103ng m\u1eadt&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fC\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: <strong><em>voyage de noce<\/em><\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Ils se marient et passent leur lune de miel \u00e0 Moscou.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#4 &#8211; Lune de mer&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fC\u1ee5m t\u1eeb \u201clune de mer\u201d \u0111\u01b0\u1ee3c d\u00f9ng \u0111\u1ec3 di\u1ec5n t\u1ea3 1 lo\u1ea1i c\u00e1 m\u00e0u b\u1ea1c, c\u00f3 h\u00ecnh d\u1ea1ng gi\u1ed1ng 1 c\u00e1i \u0111\u0129a tr\u00f2n d\u1eb9t. Lo\u00e0i c\u00e1 n\u00e0y s\u1ed1ng \u1edf v\u00f9ng n\u00f3ng v\u00e0 c\u00f3 th\u1ec3 d\u00e0i t\u1edbi 2 m\u00e9t. \ud83d\ude2e<\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: <strong><em>poisson-lune<\/em><\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: C&#8217;est la premi\u00e8re fois que je vois cette lune de mer.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#5 &#8211; Vieilles lunes&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fC\u1ee5m t\u1eeb \u201cvieilles lunes\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>nh\u1eefng th\u1ee9 l\u1ea1c h\u1eadu, nh\u1eefng \u00fd t\u01b0\u1edfng l\u1ed7i th\u1eddi&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Lorsque le sujet des jeunes arrive sur la table, leur rapport au travail est, sans doute, l\u2019une des vieilles lunes les plus agit\u00e9es.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#6 &#8211; Une face de pleine lune&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fC\u1ee5m t\u1eeb \u201cune face de pleine lune\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>m\u1ed9t g\u01b0\u01a1ng m\u1eb7t tr\u00f2n tr\u1ecba, b\u1ea7u b\u0129nh<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Elle a une face de pleine lune.&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#7 &#8211; Con comme la lune<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201ccon comme la lune\u201d \u0111\u01b0\u1ee3c d\u00f9ng \u0111\u1ec3 ch\u1ec9 <strong>m\u1ed9t ng\u01b0\u1eddi ng\u1ed1c ngh\u1ebfch, kh\u00f4ng kh\u00f4ng kh\u00e9o<\/strong><\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: <strong><em>Un quartier de lune dans la t\u00eate, b\u00eate comme ses pieds<\/em><\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Moi, je le trouve con comme la lune.&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#8 &#8211; En demi-lune&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fC\u1ee5m t\u1eeb \u201cen demi-lune\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>h\u00ecnh l\u01b0\u1ee1i li\u1ec1m<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Dans un disque de p\u00e2te feuillet\u00e9e, d\u00e9coupez \u00e0 l&#8217;emporte pi\u00e8ce un morceau de p\u00e2te en demi-lune ou circulaire.&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#9 &#8211; \u00catre bien lun\u00e9&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201c\u00eatre bien lun\u00e9\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>c\u00f3 t\u00e2m tr\u1ea1ng t\u1ed1t, vui v\u1ebb<\/strong><\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: <strong><em>\u00catre dans une bonne lune<\/em><\/strong><\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb tr\u00e1i ngh\u0129a: <strong><em>\u00catre mal lun\u00e9<\/em><\/strong>, <strong><em>\u00eatre dans une mauvaise lune <\/em><\/strong>(c\u00f3 t\u00e2m tr\u1ea1ng t\u1ed3i t\u1ec7)<\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Ma petite s\u0153ur est mal lun\u00e9e aujourd\u2019hui.&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#10 &#8211; \u00catre dans la lune&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201c\u00eatre dans la lune\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>m\u01a1 m\u1ed9ng, ph\u00e2n t\u00e2m, ch\u00ecm \u0111\u1eafm trong suy ngh\u0129&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb tr\u00e1i ngh\u0129a: <strong><em>Avoir les pieds sur terre <\/em><\/strong>(th\u1ef1c t\u1ebf)<\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Elle est toujours dans la lune, cette fille.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#11 &#8211; Demander la lune \/ Promettre la lune&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cdemander la lune\u201d hay \u201cpromettre la lune\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>y\u00eau c\u1ea7u nh\u1eefng th\u1ee9 ngo\u00e0i t\u1ea7m v\u1edbi kh\u00f4ng th\u1ec3 l\u00e0m \u0111\u01b0\u1ee3c; h\u1ee9a nh\u1eefng \u0111i\u1ec1u vi\u1ec3n v\u00f4ng<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Nous n\u2019allons pas vous demander la lune.&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#12 &#8211; D\u00e9crocher la lune&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cd\u00e9crocher la lune\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>\u0111\u1ea1t \u0111\u01b0\u1ee3c nh\u1eefng th\u1ee9 d\u01b0\u1eddng nh\u01b0 kh\u00f4ng th\u1ec3&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: <strong><em>Prendre la lune avec ses dents<\/em><\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Nos produits sont peut-\u00eatre pos\u00e9s au sol, mais notre ambition, c&#8217;est de d\u00e9crocher la lune !&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#13 &#8211; Tomber dans la lune&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201ctomber dans la lune\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>b\u1ecb ng\u1ea1c nhi\u00ean tr\u01b0\u1edbc m\u1ed9t s\u1ef1 ki\u1ec7n kh\u00f4ng ng\u1edd t\u1edbi&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Vous avez l&#8217;air de tomber de la lune.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#14 &#8211; Aboyer \u00e0 la lune&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201caboyer la lune\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>h\u00e9t l\u00ean trong v\u00f4 v\u1ecdng<\/strong> <\/p>\n\n\n\n<p>\u2714C\u1ee5m t\u1eeb \u0111\u1ed3ng ngh\u0129a: <strong><em>Hurler \u00e0 la lune<\/em><\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Je n\u2019ai jamais vu \u00e7a, j\u2019ai l\u2019impression d\u2019aboyer \u00e0 la lune !<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#15 &#8211; Faire voir la lune en plein midi&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cfaire voir la lune en plein midi\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>khi\u1ebfn ai \u0111\u00f3 tin v\u00e0o nh\u1eefng \u0111i\u1ec1u vi\u1ec3n v\u00f4ng, d\u1ed1i tr\u00e1, l\u1ea1m d\u1ee5ng s\u1ef1 c\u1ea3 tin c\u1ee7a ai \u0111\u00f3<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Il ne faut pas faire voir la lune en plein midi.&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>#16 &#8211; Voir la lune en plein jour&nbsp;<\/strong><\/p>\n\n\n\n<p>\u2714\ufe0fTh\u00e0nh ng\u1eef \u201cvoir la lune en plein jour\u201d c\u00f3 ngh\u0129a l\u00e0 <strong>tin v\u00e0o nh\u1eefng \u0111i\u1ec1u kh\u00f4ng h\u1ee3p l\u00fd, nh\u1eefng th\u1ee9 \u0111\u00e1ng ng\u1edd<\/strong><\/p>\n\n\n\n<p>\u2714V\u00ed d\u1ee5: Malheureusement, elle croit tout ce qu\u2019il lui raconte, elle voit la lune en plein jour.&nbsp;<\/p>\n\n\n\n<p>\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15\ud83c\udf15<\/p>\n\n\n\n<p>Ch\u00fang ta c\u00f9ng l\u00e0m 1 b\u00e0i t\u1eadp nh\u1ecf nh\u00e9: Ho\u00e0n th\u00e0nh nh\u1eefng \u0111o\u1ea1n v\u0103n sau v\u1edbi nh\u1eefng c\u1ee5m t\u1eeb th\u00edch h\u1ee3p v\u1edbi <strong>la lune<\/strong>.<\/p>\n\n\n\n<p>1- Si vous \u00e9tiez pr\u00eats \u00e0 partir en (1) \u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026&#8230; et l\u2019on vous a (2) \u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026&#8230;, pr\u00e9parez-vous \u00e0 \u00eatre d\u00e9\u00e7u, de m\u00eame que si vous (3) \u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026&#8230; . \u00c0 moins, bien s\u00fbr, que vous ne parveniez \u00e0 (4) \u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026&#8230;&nbsp;<\/p>\n\n\n\n<p>2- On vous fait souvent la remarque que vous (5) \u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026&#8230; ? Dans tous les cas, ne perdez pas votre temps \u00e0 (6) \u2026\u2026\u2026\u2026\u2026\u2026.. ; on risquerait de dire de vous que vous (7) \u2026\u2026\u2026\u2026\u2026&#8230; , voire franchement (8) \u2026\u2026\u2026\u2026\u2026\u2026\u2026&#8230; On a en effet longtemps pens\u00e9 que les phases lunaires influen\u00e7aient directement le comportement de certaines personnes.<\/p>\n\n\n\n<p>3- Attention cependant aux faux-amis : si un anglophone dit de vous que vous \u00eates lunatic, c\u2019est qu\u2019il estime que vous \u00eates bon pour l\u2019asile. Et si vous savez r\u00e9sister \u00e0 l\u2019envie de lui r\u00e9torquer qu\u2019il est (9) \u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026&#8230;, c\u2019est gr\u00e2ce \u00e0 l\u2019\u00e9ducation aussi raffin\u00e9e que rigoureuse que vous avez re\u00e7ue. Pensez \u00e0 remercier vos parents.<\/p>\n\n\n\n<p>4- La Lune que nous voyons la nuit dans le ciel n\u2019est donc plus toute jeune, c\u2019est la m\u00eame que voyaient nos anc\u00eatres, la m\u00eame qui \u00e9clairait jadis les dinosaures. De quoi relativiser si l\u2019on vous accuse de toujours ressasser ou revenir \u00e0 vos (10) \u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026&#8230; : ces derni\u00e8res seront toujours plus jeunes que l\u2019astre de nos nuits.<\/p>\n\n\n\n<p><em>\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19<\/em><\/p>\n\n\n\n<p><em>\u0110\u00e1p \u00e1n:&nbsp;<\/em><\/p>\n\n\n\n<p>1- Si vous \u00e9tiez pr\u00eats \u00e0 partir en (1) <strong>lune de miel<\/strong> et l\u2019on vous a (2) <strong>promis la lune<\/strong>, pr\u00e9parez-vous \u00e0 \u00eatre d\u00e9\u00e7u, de m\u00eame que si vous (3) <strong>demandez la lune<\/strong>. \u00c0 moins, bien s\u00fbr, que vous ne parveniez \u00e0 (4) <strong>d\u00e9crocher la lune<\/strong>.<\/p>\n\n\n\n<p>2- On vous fait souvent la remarque que vous (5) <strong>\u00eates dans la lune<\/strong> ? Dans tous les cas, ne perdez pas votre temps \u00e0 (6) <strong>hurler ou aboyer \u00e0 la lune<\/strong> ; on risquerait de dire de vous que vous (7) <strong>\u00eates mal lun\u00e9<\/strong>, voire franchement (8) <strong>lunatique<\/strong>. On a en effet longtemps pens\u00e9 que les phases lunaires influen\u00e7aient directement le comportement de certaines personnes.<\/p>\n\n\n\n<p>3- Attention cependant aux faux-amis : si un anglophone dit de vous que vous \u00eates lunatic, c\u2019est qu\u2019il estime que vous \u00eates bon pour l\u2019asile. Et si vous savez r\u00e9sister \u00e0 l\u2019envie de lui r\u00e9torquer qu\u2019il est (9) <strong>con comme la lune<\/strong>, c\u2019est gr\u00e2ce \u00e0 l\u2019\u00e9ducation aussi raffin\u00e9e que rigoureuse que vous avez re\u00e7ue. Pensez \u00e0 remercier vos parents.<\/p>\n\n\n\n<p>4- La Lune que nous voyons la nuit dans le ciel n\u2019est donc plus toute jeune, c\u2019est la m\u00eame que voyaient nos anc\u00eatres, la m\u00eame qui \u00e9clairait jadis les dinosaures. De quoi relativiser si l\u2019on vous accuse de toujours ressasser ou revenir \u00e0 vos (10) <strong>vieilles lunes<\/strong> : ces derni\u00e8res seront toujours plus jeunes que l\u2019astre de nos nuits.<\/p>\n\n\n\n<p>\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19\ud83c\udf19<\/p>\n\n\n\n<p>V\u1eady l\u00e0 ch\u00fang ta \u0111\u00e3 c\u00f9ng nhau \u0111i\u1ec3m qua nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t th\u00fa v\u1ecb trong ti\u1ebfng Ph\u00e1p v\u1edbi m\u1eb7t tr\u0103ng &#8211; <strong><em>la lune<\/em><\/strong> r\u1ed3i. H\u00e3y \u0111\u1ec3 l\u1ea1i b\u00ecnh lu\u1eadn b\u00ean d\u01b0\u1edbi n\u1ebfu b\u1ea1n c\u00f2n bi\u1ebft nh\u1eefng c\u1ee5m t\u1eeb kh\u00e1c n\u1eefa nh\u00e9. Ngo\u00e0i ra, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o th\u00eam \u0111\u1ecbnh ngh\u0129a nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t tr\u00ean b\u1eb1ng ti\u1ebfng Anh v\u00e0 ti\u1ebfng Ph\u00e1p qua 2 links sau:&nbsp;<\/p>\n\n\n\n<p class=\"has-text-color has-medium-font-size has-vivid-red-color\"><strong>\ud83c\udf19Ti\u1ebfng Anh:&nbsp;<a href=\"https:\/\/medoang.com\/2021\/04\/15\/expressions-with-the-moon-la-lune-in-french\/\">https:\/\/medoang.com\/2021\/04\/15\/expressions-with-the-moon-la-lune-in-french\/<\/a><\/strong><\/p>\n\n\n\n<p class=\"has-text-color has-medium-font-size has-vivid-green-cyan-color\"><strong>\ud83c\udf19Ti\u1ebfng Ph\u00e1p:&nbsp;<a href=\"https:\/\/medoang.com\/2021\/04\/15\/expressions-francaises-sur-la-lune\/\">https:\/\/medoang.com\/2021\/04\/15\/expressions-francaises-sur-la-lune\/<\/a><\/strong><\/p>\n\n\n\n<p>Hy v\u1ecdng c\u00e1c b\u1ea1n th\u1ea5y b\u00e0i vi\u1ebft n\u00e0y h\u1eefu \u00edch v\u00e0 \u0111\u1eebng qu\u00ean s\u1eed d\u1ee5ng nh\u1eefng c\u00e1ch di\u1ec5n \u0111\u1ea1t tr\u00ean khi n\u00f3i ti\u1ebfng Ph\u00e1p nh\u00e9. Ch\u00fac c\u00e1c b\u1ea1n h\u1ecdc vui ! Bisou\ud83d\udc9b<\/p>\n","protected":false},"excerpt":{"rendered":"<p>H\u00ecnh \u1ea3nh m\u1eb7t tr\u0103ng v\u1edbi nh\u1eefng truy\u1ec1n thuy\u1ebft v\u1ec1 ch\u00fa Cu\u1ed9i, ch\u1ecb H\u1eb1ng, T\u1ebft Trung Thu&#8230; \u0111\u00e3 tr\u1edf n\u00ean h\u1ebft s\u1ee9c quen thu\u1ed9c v\u1edbi m\u1ed7i ng\u01b0\u1eddi Vi\u1ec7t ch\u00fang ta. V\u1eady c\u00f2n trong ti\u1ebfng Ph\u00e1p th\u00ec sao nh\u1ec9? Ng\u01b0\u1eddi Ph\u00e1p th\u01b0\u1eddng s\u1eed d\u1ee5ng m\u1eb7t tr\u0103ng &#8211;&hellip;<\/p>\n","protected":false},"author":5,"featured_media":4656,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"_links":{"self":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts\/4657"}],"collection":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/comments?post=4657"}],"version-history":[{"count":4,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts\/4657\/revisions"}],"predecessor-version":[{"id":4665,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/posts\/4657\/revisions\/4665"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/media\/4656"}],"wp:attachment":[{"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/media?parent=4657"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/categories?post=4657"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/192.168.0.26\/wp-json\/wp\/v2\/tags?post=4657"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}