{"id":4103,"date":"2020-07-26T21:25:35","date_gmt":"2020-07-26T20:25:35","guid":{"rendered":"https:\/\/medoang.com\/?p=4103"},"modified":"2020-10-10T21:31:00","modified_gmt":"2020-10-10T20:31:00","slug":"cach-lam-thach-sua-thach-dua-va-thach-cam-nhanh-va-don-gian-tai-nha","status":"publish","type":"post","link":"https:\/\/medoang.com\/2020\/07\/26\/cach-lam-thach-sua-thach-dua-va-thach-cam-nhanh-va-don-gian-tai-nha\/","title":{"rendered":"C\u00e1ch l\u00e0m th\u1ea1ch s\u1eefa, th\u1ea1ch d\u1eeba v\u00e0 th\u1ea1ch cam nhanh v\u00e0 \u0111\u01a1n gi\u1ea3n t\u1ea1i nh\u00e0"},"content":{"rendered":"\n<p>M\u00f9a h\u00e8 c\u00f3 v\u00f4 v\u00e0n m\u00f3n \u0103n v\u1eb7t gi\u1ea3i nhi\u1ec7t nh\u01b0 n\u01b0\u1edbc m\u00eda, n\u01b0\u1edbc s\u1ea5u, tr\u00e0 chanh\u2026 v\u00e0 nh\u1eefng vi\u00ean th\u1ea1ch m\u00e1t l\u1ea1nh c\u0169ng n\u1eb1m trong s\u1ed1 \u0111\u00f3. Trong b\u00e0i vi\u1ebft n\u00e0y, m\u00ecnh s\u1ebd chia s\u1ebb c\u00e1ch l\u00e0m 1 l\u1ea7n \u0111\u01b0\u1ee3c 3 lo\u1ea1i th\u1ea1ch kh\u00e1c nhau cho nh\u1eefng th\u00e1ng h\u00e8 n\u1eafng n\u00f3ng.&nbsp;<\/p>\n\n\n\n<p><strong>\u2618\ufe0fChu\u1ea9n b\u1ecb:&nbsp;<\/strong><\/p>\n\n\n\n<p>~Nguy\u00ean li\u1ec7u: s\u1eefa t\u01b0\u01a1i, n\u01b0\u1edbc d\u1eeba, cam m\u1ecdng n\u01b0\u1edbc, 1 g\u00f3i b\u1ed9t rau c\u00e2u.<\/p>\n\n\n\n<p>~Khay\/khu\u00f4n l\u00e0m th\u1ea1ch b\u1eb1ng silicon ho\u1eb7c inox. C\u00e1c b\u1ea1n c\u00f3 th\u1ec3 d\u00f9ng nh\u1eefng khay nhi\u1ec1u h\u00ecnh d\u1ea1ng nh\u01b0 c\u00e1c con v\u1eadt ng\u1ed9 ngh\u0129nh, h\u00ecnh hoa l\u00e1 \u0111\u1ec3 c\u00f3 nh\u1eefng vi\u00ean th\u1ea1ch h\u1ea5p d\u1eabn h\u01a1n.<\/p>\n\n\n\n<p><strong>\u2618\ufe0fC\u00e1ch l\u00e0m th\u1ea1ch s\u1eefa:<\/strong><\/p>\n\n\n\n<p><strong>B\u01b0\u1edbc 1: <\/strong>Pha \u2153 g\u00f3i b\u1ed9t rau c\u00e2u v\u1edbi s\u1eefa t\u01b0\u01a1i sao cho gi\u1ed1ng t\u1ef7 l\u1ec7 b\u1ed9t:n\u01b0\u1edbc \u0111\u01b0\u1ee3c ghi tr\u00ean bao b\u00ec.<\/p>\n\n\n\n<p><strong>B\u01b0\u1edbc 2:<\/strong> \u0110em h\u1ed7n h\u1ee3p dung d\u1ecbch b\u1ed9t rau c\u00e2u v\u00e0 s\u1eefa \u0111i \u0111un, khu\u1ea5y \u0111\u1ec1u tay tr\u00e1nh b\u1ed9t rau c\u00e2u b\u1ecb v\u00f3n c\u1ee5c, \u0111\u1ee3i dung d\u1ecbch s\u00f4i trong 3&#8242; th\u00ec t\u1eaft b\u1ebfp. Ch\u00fa \u00fd khi dung d\u1ecbch g\u1ea7n s\u00f4i n\u00ean \u0111\u1ec3 nh\u1ecf l\u1eeda \u0111\u1ec3 tr\u00e1nh b\u1ecb tr\u00e0o ra ngo\u00e0i.<\/p>\n\n\n\n<p><strong>B\u01b0\u1edbc 3: <\/strong>\u0110\u1ed5 h\u1ed7n h\u1ee3p \u0111\u00e3 \u0111un s\u00f4i v\u00e0o khay t\u1ea1o h\u00ecnh, sau \u0111\u00f3 \u0111\u1eb7t v\u00e0o trong ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh kho\u1ea3ng 2 ti\u1ebfng \u0111\u1ec3 th\u1ea1ch \u0111\u00f4ng ho\u00e0n to\u00e0n.<\/p>\n\n\n\n<p><strong>B\u01b0\u1edbc 4: <\/strong>L\u1ea5y nh\u1eefng khay th\u1ea1ch s\u1eefa ra kh\u1ecfi t\u1ee7 l\u1ea1nh, \u00fap ng\u01b0\u1ee3c khay xu\u1ed1ng 1 chi\u1ebfc \u0111\u0129a to \u0111\u1ec3 nh\u1eefng vi\u00ean th\u1ea1ch r\u01a1i ra kh\u1ecfi khay, c\u00f3 th\u1ec3 u\u1ed1n cong khay l\u00ean ph\u00eda tr\u00ean 1 ch\u00fat \u0111\u1ec3 th\u1ea1ch d\u1ec5 r\u01a1i ra h\u01a1n.<\/p>\n\n\n\n<p>Trong khi ch\u1edd nh\u1eefng vi\u00ean th\u1ea1ch s\u1eefa \u0111\u00f4ng m\u00e1t trong t\u1ee7 l\u1ea1nh th\u00ec ch\u00fang ta s\u1ebd ti\u1ebfp t\u1ee5c n\u1ea5u th\u1ea1ch d\u1eeba:<\/p>\n\n\n\n<p><strong>\u2618\ufe0fC\u00e1ch l\u00e0m th\u1ea1ch d\u1eeba:<\/strong><\/p>\n\n\n\n<p><strong>B\u01b0\u1edbc 1: <\/strong>Pha \u2153 g\u00f3i b\u1ed9t rau c\u00e2u v\u1edbi n\u01b0\u1edbc d\u1eeba sao cho gi\u1ed1ng t\u1ef7 l\u1ec7 b\u1ed9t:n\u01b0\u1edbc \u0111\u01b0\u1ee3c ghi tr\u00ean bao b\u00ec. (C\u00f3 th\u1ec3 cho th\u00eam 1 \u00edt s\u1ee3i d\u1eeba t\u01b0\u01a1i v\u00e0o cho \u0111\u1eb9p.)<\/p>\n\n\n\n<p>C\u00e1c b\u01b0\u1edbc c\u00f2n l\u1ea1i gi\u1ed1ng v\u1edbi c\u00e1c b\u01b0\u1edbc 2, 3, 4 \u1edf tr\u00ean<\/p>\n\n\n\n<p><strong>\u2618\ufe0fC\u00e1ch l\u00e0m th\u1ea1ch cam:<\/strong><\/p>\n\n\n\n<p>Trong khi ch\u1edd nh\u1eefng vi\u00ean th\u1ea1ch s\u1eefa, th\u1ea1ch d\u1eeba th\u00ec ch\u00fang ta l\u1ea1i ti\u1ebfp t\u1ee5c l\u00e0m th\u1ea1ch cam. C\u00e1c b\u1ea1n c\u00f3 th\u1ec3 d\u00f9ng mua chai n\u01b0\u1edbc cam \u00e9p cho ti\u1ec7n, nh\u01b0ng th\u1ea1ch l\u00e0m t\u1eeb n\u01b0\u1edbc cam t\u01b0\u01a1i s\u1ebd ngon h\u01a1n.<\/p>\n\n\n\n<p><strong>B\u01b0\u1edbc 1: <\/strong>R\u1eeda cam, v\u1eaft n\u01b0\u1edbc v\u00e0 l\u1ecdc h\u1ea1t l\u1ea5y ph\u1ea7n n\u01b0\u1edbc c\u1ed1t.<\/p>\n\n\n\n<p><strong>B\u01b0\u1edbc 2: <\/strong>Pha \u2153 g\u00f3i b\u1ed9t rau c\u00e2u v\u1edbi n\u01b0\u1edbc cam sao cho gi\u1ed1ng t\u1ef7 l\u1ec7 b\u1ed9t:n\u01b0\u1edbc \u0111\u01b0\u1ee3c ghi tr\u00ean bao b\u00ec.<\/p>\n\n\n\n<p>C\u00e1c b\u01b0\u1edbc c\u00f2n l\u1ea1i gi\u1ed1ng v\u1edbi c\u00e1c b\u01b0\u1edbc 2, 3, 4 khi l\u00e0m th\u1ea1ch s\u1eefa.<\/p>\n\n\n\n<p>Sau khi c\u00e1c khay th\u1ea1ch s\u1eefa, th\u1ea1ch d\u1eeba, th\u1ea1ch cam \u0111\u00e3 \u0111\u00f4ng ho\u00e0n to\u00e0n trong t\u1ee7 l\u1ea1nh, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 l\u1ea5y ra v\u00e0 mix v\u1edbi nhau \u0111\u1ec3 t\u1ea1o th\u00e0nh 1 \u0111\u0129a tr\u00e1ng mi\u1ec7ng \u0111a d\u1ea1ng v\u1ec1 m\u00e0u s\u1eafc l\u1eabn h\u01b0\u01a1ng v\u1ecb. C\u00e1c b\u1ea1n c\u0169ng c\u00f3 th\u1ec3 l\u00f3t nh\u1eefng s\u1ee3i d\u1eeba t\u01b0\u01a1i \u1edf d\u01b0\u1edbi \u0111\u0129a tr\u01b0\u1edbc khi \u0111\u1eb7t nh\u1eefng mi\u1ebfng th\u1ea1ch l\u00ean cho \u0111\u1eb9p v\u00e0 c\u00f3 th\u1ec3 l\u1ea5y d\u1ec5 d\u00e0ng.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"960\" height=\"790\" src=\"https:\/\/medoang.com\/wp-content\/uploads\/2020\/07\/Cach-lam-thach-dua-thach-cam-thach-sua.jpeg\" alt=\"C\u00e1ch l\u00e0m th\u1ea1ch d\u1eeba, th\u1ea1ch cam, th\u1ea1ch s\u1eefa\" class=\"wp-image-4061\" srcset=\"https:\/\/medoang.com\/wp-content\/uploads\/2020\/07\/Cach-lam-thach-dua-thach-cam-thach-sua.jpeg 960w, https:\/\/medoang.com\/wp-content\/uploads\/2020\/07\/Cach-lam-thach-dua-thach-cam-thach-sua-300x247.jpeg 300w, https:\/\/medoang.com\/wp-content\/uploads\/2020\/07\/Cach-lam-thach-dua-thach-cam-thach-sua-768x632.jpeg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/figure>\n\n\n\n<p>V\u1eady l\u00e0 ch\u00fang ta \u0111\u00e3 ho\u00e0n th\u00e0nh xong nh\u1eefng vi\u00ean th\u1ea1ch v\u1edbi nhi\u1ec1u v\u1ecb h\u1ea5p d\u1eabn r\u1ed3i. Ch\u00fac c\u00e1c b\u1ea1n th\u1ef1c hi\u1ec7n th\u00e0nh c\u00f4ng m\u00f3n n\u00e0y nh\u00e9!\ud83d\udc9d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>M\u00f9a h\u00e8 c\u00f3 v\u00f4 v\u00e0n m\u00f3n \u0103n v\u1eb7t gi\u1ea3i nhi\u1ec7t nh\u01b0 n\u01b0\u1edbc m\u00eda, n\u01b0\u1edbc s\u1ea5u, tr\u00e0 chanh\u2026 v\u00e0 nh\u1eefng vi\u00ean th\u1ea1ch m\u00e1t l\u1ea1nh c\u0169ng n\u1eb1m trong s\u1ed1 \u0111\u00f3. Trong b\u00e0i vi\u1ebft n\u00e0y, m\u00ecnh s\u1ebd chia s\u1ebb c\u00e1ch l\u00e0m 1 l\u1ea7n \u0111\u01b0\u1ee3c 3 lo\u1ea1i th\u1ea1ch kh\u00e1c&hellip;<\/p>\n","protected":false},"author":5,"featured_media":4061,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/posts\/4103"}],"collection":[{"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/comments?post=4103"}],"version-history":[{"count":2,"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/posts\/4103\/revisions"}],"predecessor-version":[{"id":4116,"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/posts\/4103\/revisions\/4116"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/media\/4061"}],"wp:attachment":[{"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/media?parent=4103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/categories?post=4103"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/medoang.com\/wp-json\/wp\/v2\/tags?post=4103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}